Repository: viniciusmioto/super_tux_party
Catalog: stk/plugins/minigames/bowling/translations/*.po
Languages: eo

# MINIGAME_NAME
source: Bowling
eo: Kegloludo

# MINIGAME_DESCRIPTION
source: The solo player needs to shoot all other players off the platform to win. If the time runs out, the group wins. Keep an eye out for falling boxes. They stun if you get hit, but also block bullets.
eo: La sola ludanto devas pafi ĉiujn aliajn ludantojn for de la platformo por gajni. Se la tempolimo estos atingita, la grupo gajnos. Atentu pri falantaj skatoloj. Ili senkonsciigas vin se ili batas vin, sed ili ankaŭ blokas kuglojn.

# MINIGAME_ACTION_UP
source: Move Up
eo: Movi sin supren

# MINIGAME_ACTION_DOWN
source: Move Down
eo: Movi sin malsupren

# MINIGAME_ACTION_LEFT
source: Move Left
eo: Movi sin maldekstren

# MINIGAME_ACTION_RIGHT
source: Move Right
eo: Movi sin dekstren

# MINIGAME_ACTION_JUMP
source: Jump
eo: Salti

# MINIGAME_ACTION_THROW
source: Throw ball
eo: Ĵeti pilkon

# BOWLING_FINISH_MSG
source: Finish!
eo: Finu!

# MINIGAME_ACTION_MOVE
source: Move
eo: Movi sin
