Repository: viniciusmioto/super_tux_party
Catalog: stk/plugins/minigames/escape_from_lava_1v3/translations/*.po
Languages: ca, fr, tr

# ESCAPE_FROM_LAVA_FINISH_MSG
source: Finish!
ca: Fi!
fr: Fini !
tr: Bitiş!

# MINIGAME_ACTION_OBSTRUCT_THREE
source: Obstruct door 3 - solo player only
ca: Porta blocada 3 - sols un jugador
fr: Obstruction de la porte 3 - joueur solo uniquement
tr: 3. kapıyı engelle - yalnızca tek oyuncu

# MINIGAME_ACTION_OBSTRUCT_TWO
source: Obstruct door 2 - solo player only
ca: Porta blocada 2 - sols un jugador
fr: Obstruction de la porte 2 - joueur solo uniquement
tr: 2. kapıyı engelle - yalnızca tek oyuncu

# MINIGAME_ACTION_OBSTRUCT
source: Obstruct door
ca: Porta blocada
fr: Obstruer la porte
tr: Kapıyı engelle

# MINIGAME_DESCRIPTION
source: Players race against each other to reach the top, while the lava is rising beneath. They have to pass through multiple doors. One of each these doors is blocked and won't open. The first player that makes it safe to the top wins!
ca: Els jugadors competeixen entre ells per arribar a dalt, mentre que la lava augmenta per sota. Hauran de passar per múltiples portes. Una n'està blocada i no s'obrirà. El primer jugador que arribi sa i estalvi a dalt guanya!
fr: Les joueurs s'affrontent pour atteindre le sommet, tandis que la lave monte en dessous. Ils doivent passer par de multiples portes. Une de ces portes est bloquée et ne s'ouvre pas. Le premier joueur qui parvient à atteindre le sommet en toute sécurité gagne !
tr: Altta lav yükselirken oyuncular zirveye ulaşmak için birbirleriyle yarışırlar. Birden fazla kapıdan geçmek zorundalar. Bu kapılardan biri engellenmiş ve açılmıyor. Zirveye güvenle ulaşan ilk oyuncu kazanır!

# MINIGAME_NAME
source: Escape from Lava
ca: Fuig de la lava
fr: Échapper à la lave
tr: Lavdan Kaçış

# MINIGAME_ACTION_RIGHT
source: Move Right
ca: Moure's cap a la dreta
fr: Se déplacer vers la droite
tr: Sağa

# MINIGAME_ACTION_LEFT
source: Move Left
ca: Moure's cap a l'esquerra
fr: Se déplacer vers la gauche
tr: Sola

# MINIGAME_ACTION_DOWN
source: Move Down
ca: Moure's avall
fr: Se déplacer vers le bas
tr: Aşağı

# MINIGAME_ACTION_UP
source: Move Up
ca: Moure's amunt
fr: Se déplacer vers le haut
tr: Yukarı
