Repository: viniciusmioto/super_tux_party
Catalog: stk/translations/*.po
Languages: ca, de, eo, es, fi, fr, he, id, it, nb_no, nl, pt_pt, ru_ru, tr

# CONTEXT_TUTORIAL_SPACES_SPECIAL
source: Green spaces start board specific events. Battle spaces let you challenge another player to a duel minigame.
ca: Les caselles verdes activen esdeveniments específics del tauler. Les caselles de batalla permeten desafiar un altre jugador a un minijoc de duel.
de: Grüne Felder lösen Ereignisse auf dem Spielfeld aus. Kampf-Felder lassen dich einen anderen Spieler zum Duell in einem Minispiel herausfordern.
eo: Verdaj spacoj komencas specifajn eventojn. Batalaj spacoj permesas al vi elvoki alian ludanton al duela ludeto.
es: Los espacios verdes inician eventos específicos del tablero. Los espacios de batalla te permiten desafiar a otro jugador a un minijuego de duelo.
fr: Les espaces verts commencent des événements spécifiques au tableau. Les espaces de combat vous permettent de défier un autre joueur dans un mini-jeu de duel.
he: כאשר מגיעים למקומות בצבע ירוק, קורים דברים מסוימים בלוח. כאשר מגיעים למקום דו־קרב, מזמנים שחקנים אחרים להתחרות נגדנו במשחקון.
it: Gli spazi verdi danno inizio a eventi specifici del tabellone. Gli spazi di battaglia ti permettono di sfidare un altro giocatore in un minigioco di duello.
nb_no: Grønne felter starter brettspesifikke hendelser. Kampfelter lar deg utfordre en annen spiller til et duellminispill.
nl: Op groene vakjes gebeurt er iets speciaals. Op gevechtsvakjes kun je een andere speler uitdagen voor een minispel.
pt_pt: Espaços verdes iniciam eventos específicos do tabuleiro. Os espaços de batalha permitem que desafies outro jogador para um minijogo de duelo.
ru_ru: Зеленые пространства служат началом специальных мероприятий. Боевые пространства позволяют вам бросить вызов другому игроку в мини-игре на дуэль.
tr: Yeşil alanlar tahtaya özgü olayları başlatır. Savaş alanları ise başka bir oyuncuya karşı düello küçük oyununda meydan okuma imkanı verir.

# CONTEXT_TUTORIAL_MINIGAMES
source: After every player had their turn, a minigame will be played. There are three different flavours of minigames:
ca: Després del torn de cada jugador, es jugarà un minjoc. N'hi ha de tres diferents menes:
de: Nachdem jeder Spieler am Zug war, wird ein Minigspiel gespielt. Es existieren drei verschieden Arten von Minispielen:
eo: Post kiam ĉiu ludanto havos sian vicon, vi ĉiuj ludos ludeton. Jen tri specoj de ludetoj:
es: Después de que cada jugador tenga su turno, se jugará un minijuego. Hay tres tipos diferentes de minijuegos:
fr: Une fois que chaque joueur a eu son tour, un mini-jeu sera joué. Il existe trois types différentes de mini-jeux :
he: אחרי שהתורות של כל השחקנים הסתיימו, יהיה משחקון. ישנם שלושה סוגים של משחקונים:
it: Dopo che ogni giocatore ha avuto il suo turno, viene giocato un minigioco. Ci sono tre diversi tipi di minigiochi:
nb_no: Etter at hver spiller har hatt sin tur, vil et minispill bli avholdt. Det er tre forskjellige varianter av minispill:
nl: Als elke speler geweest is, wordt er een minispel gespeeld. Er zijn drie soorten minispellen:
pt_pt: Depois que cada jogador tiver a sua vez, um minijogo será jogado. Existem três sabores diferentes de minijogos:
ru_ru: После того, как у каждого игрока будет свой ход, будет разыграна мини-игра. Есть три вида мини-игр:
tr: Her oyuncu kendi sırasını oynadıktan sonra bir küçük oyun oynanacaktır. Üç farklı küçük oyun çeşidi vardır:

# CONTEXT_TUTORIAL_MINIGAMES_FFA
source: Free for all, where everyone competes with everyone to win.
ca: Tots contra tots, on tothom competeix contra tothom per guanyar.
de: Jeder gegen Jeden, dort treten alle Spieler gegeinander an.
eo: Ludeto de ĉiu kontraŭ ĉiu alia, je kiu ĉiu ludanto konkuras kontraŭ ĉiuj aliaj ludantoj.
es: Todos contra todos, donde todos compiten contra todos para ganar.
fr: Libre pour tous, où tout le monde rivalise avec tout le monde pour gagner.
he: תחרות חופשית, בה כולם מתחרים עם כולם עד לניצחון.
it: Gratis per tutti, dove tutti competono con tutti per vincere.
nb_no: Alle mot alle, der alle kjemper om seieren mot alle andre.
nl: Vrije uitloop, waar iedereen elkaar uitdaagt om te winnen.
pt_pt: Gratuito para todos, onde todos competem com todos pela vitória.
ru_ru: Свободный со всеми, где все соревнуются со всеми за победу.
tr: Herkes herkese karşı, burada tüm oyuncular kazanmak için birbiriyle yarışır.

# CONTEXT_TUTORIAL_MINIGAMES_2V2
source: Two vs two, where you play in teams of two.
ca: Dos contra dos, on es juga en equips de dos.
de: Zwei gegen Zwei, in welchem Zweierteams gegeneinander antreten.
eo: Duo kontraŭ duo, je kiu vi ludas duope.
es: Dos contra dos, donde se juega en equipos de dos.
fr: Deux contre deux, où vous jouez en équipes de deux.
he: שניים נגד שניים, בו משחקים בזוגות.
id: Dua vs dua, di mana kamu bermain dalam tim yang terdiri dari dua orang.
it: Due contro due, dove si gioca in squadre di due persone.
nb_no: To mot to, der det spilles i lag med to spillere i hver.
nl: Twee-tegen-twee, waar je in teams van twee speelt.
pt_pt: Dois contra dois, onde jogas em equipas de dois.
ru_ru: Два на два, где вы играете в командах по двое.
tr: İkiye karşı iki, burada ikişerli takımlar halinde oynarsınız.

# CONTEXT_TUTORIAL_MINIGAMES_1V3
source: And one vs three, where one competes with the rest. The solo player gets a bonus to even things up.
de: Und Eins gegen Drei. Dort tritt ein Spieler gegen den Rest an. Der Solospieler erhält einen Bonus, um den Wettbewerb fair zu halten.
eo: Kaj unuo kontraŭ trio, je kiu unu ludanto sola ludas kontraŭ la resto. La sola ludanto ricevas avantaĝon por egaligi la ŝancojn.
es: Y uno contra tres, donde uno compite contra el resto. El jugador en solitario recibe una bonificación para igualar las cosas.
fr: Et un contre trois, où l'un est en concurrence avec les autres. Le joueur solo obtient un bonus pour égaliser les choses.
he: ו־"אחד נגד שלושה", בו אחד מתחרה נגד השאר. השחקן האחד מקבל בונוס כדי לשמור על ההגינות.
it: E uno contro tre, dove uno compete con gli altri. Il giocatore singolo ottiene un bonus per pareggiare.
nb_no: Én mot tre, der én spiller konkurrerer mot resten. Enkeltspilleren får en bonus for å fremskynde spillet.
nl: En tot slot één-tegen-drie, waar één speler het opneemt tegen de rest. De solospeler ontvangt daarbij een bonus.
pt_pt: E um contra três, onde um compete com o resto. O jogador solo recebe um bônus para equilibrar as coisas.
ru_ru: И один против трёх, где один соревнуется с остальными. Одиночный игрок получает бонус, чтобы сравнять счёт.
tr: Ve bire karşı üç, burada bir kişi geri kalanlarla yarışır. Dengelemek için tek olan oyuncu ek bir şeyler alır.

# CONTEXT_TUTORIAL_MINIGAMES_SPECIAL
source: Special minigames will be played when a player lands on a GNU or NOLOK space. GNU minigames are good, while NOLOK minigames are bad for you. So better stay away from the latter!
ca: Els minijocs especials es juguen quan un jugador caigui en una casella GNU o NOLOK. Els minijocs GNU són beneficiosos, mentre que els NOLOCK us seran dolents. Així que millor no apropar-s'hi!
de: Besondere Minispiele werdn gespielt, wenn ein Spieler auf einem GNU- oder einem NOLOK-Feld landet. GNU Minispiele sind gut für dich, während NOLOK Minispiele schlechte Folgen haben. Halte dich also von letzterem fern!
eo: Specialaj ludetoj komenciĝos, kiam ludanto iras sur spacon de GNU aŭ Nolok. GNU-ludetoj estas bonaj, dum Nolok-ludetoj estas malbonaj por vi. Do pli bone restu for de la ĉi-lastaj!
es: Se jugarán minijuegos especiales cuando un jugador aterrice en una casilla GNU o NOLOK. Los minijuegos GNU son buenos, mientras que los NOLOK son malos para ti. ¡Así que será mejor que te mantengas alejado de estos últimos!
fr: Des mini-jeux spéciaux seront joués lorsqu'un joueur atterrit sur un espace GNU ou NOLOK. Les mini-jeux GNU sont bons, tandis que les mini-jeux NOLOK sont mauvais pour vous. Alors mieux vaut rester à l'écart de ce dernier !
he: כאשר שחקנים נוחתים על המקומות של גנו או של נולוק, יהיו משחקונים. המשחקונים של גנו הם טובים, בעוד המשחקונים של נולוק רעים בשבילכם. אז מוטב להתרחק מהם!
it: Minigiochi speciali saranno giocati quando un giocatore atterra su uno spazio GNU o NOLOK. I minigiochi GNU sono buoni, mentre i minigiochi NOLOK sono dannosi per te. Quindi meglio stare lontano da quest'ultimo!
nb_no: Spesielle minispill vil bli avholdt når en spiller lander på GNU eller NOLOK-felt. GNU-minispill er bra for deg, og NOLOK-minispill skader deg. Hold deg unna sistnevnte!
nl: Als een speler op een GNU- of Nolok-vakje landt, wordt er een speciaal soort minispel gespeeld. GNU-minispellen zijn in je voordeel; Nolok-minispellen in je nadeel. Blijf daar dus van weg!
pt_pt: Minijogos especiais serão jogados quando um jogador pousar em um espaço GNU ou NOLOK. Minijogos GNU são bons, enquanto minijogos NOLOK são ruins para ti. Portanto, é melhor ficar longe do último!
ru_ru: Специальные мини-игры будут разыграны, когда игрок приземлится в пространстве GNU или NOLOK. Мини-игры GNU хороши, а мини-игры NOLOK вредны для вас. Так что лучше держитесь подальше от последнего!
tr: Bir oyuncu GNU veya NOLOK alanına gittiğinde özel küçük oyunlar oynanacaktır. Senin için GNU küçük oyunları iyidir, NOLOK küçük oyunları ise kötüdür. Bu yüzden ikinciden uzak dursan iyi olur!

# CONTEXT_TUTORIAL_END
source: That's it, now you're ready to go! Have fun!
ca: Això és tot, ara prepareu-vos per començar! Divertiu-vos!
de: Das war es dann auch schon. Viel Spaß beim Spielen!
eo: Bonege, nun vi pretas eki! Amuziĝu!
es: Eso es todo. ¡Ahora ya estás listo para salir! ¡Diviértete!
fr: Voilà, maintenant vous êtes prêt à partir ! Amusez-vous bien !
he: זה הכול, עכשיו אתם מוכנים! תעשו חיים!
id: Itu saja, sekarang kamu siap untuk pergi! Selamat bersenang-senang!
it: Questo è tutto, ora sei pronto per partire! Buon divertimento!
nb_no: Takk for nå, du er klar til å spille. Spill og vinn med samme sinn.
nl: Nu kun je gaan spelen. Veel plezier!
pt_pt: É isso, agora tu estás pronto para começar! Diverte-te!
ru_ru: Вот так, теперь ты готов! Развлекайся!
tr: Hepsi bu kadar, artık gitmeye hazırsın! İyi eğlenceler!

# CONTEXT_CAKE_PLACED
source: Here's the cake, come and get it!
ca: El pastís és ací, veniu a agafar-lo!
de: Hier ist der Kuchen. Hol ihn dir!
eo: Jen la kuko, venu preni ĝin!
es: Aquí está el pastel. ¡Venid a por ella!
fr: Voici le gâteau, venez le récupérer !
he: הינה העוגה, בואו וקחו אותה!
id: Ini kuenya, datang dan dapatkan!
it: Ecco la torta, vieni a prenderla!
nb_no: Her er en kake, kom og ta den!
nl: Hier is de taart - kom hem maar halen!
pt_pt: Aqui está o bolo, vem buscar!
ru_ru: Вот торт, подойди и возьми!
tr: Pasta burada, gel ve al!

# CONTEXT_CAKE_WANT_BUY
source: Do you want to buy a cake?
ca: Vols comprar cap pastís?
de: Möchtest du einen Kuchen kaufen?
eo: Ĉu vi volas aĉeti kukon?
es: ¿Quieres comprar un pastel?
fr: Vous voulez acheter un gâteau ?
he: האם ברצונך לקנות עוגה?
id: Apakah kamu ingin membeli sebuah kue?
it: Vuoi comprare una torta?
nb_no: Ønsker du å kjøpe en kake?
nl: Wil je een taart kopen?
pt_pt: Queres comprar um bolo?
ru_ru: Вы хотите купить торт?
tr: Pasta almak ister misin?

# CONTEXT_CAKE_BUY_AMOUNT
source: How many cakes do you want to buy?
ca: Quants en vols comprar, de pastissos?
de: Wie viele Kuchen möchtest du kaufen?
eo: Kiom da kukoj vi volas aĉeti?
es: ¿Cuántos pasteles quieres comprar?
fi: Kuinka monta kakkua haluat ostaa?
fr: Combien de gâteaux voulez-vous acheter ?
he: כמה עוגות ברצונך לקנות?
id: Berapa kue yang ingin kamu beli?
it: Quante torte vuoi comprare?
nb_no: Hvor mange kaker ønsker du å kjøpe?
nl: Hoeveel taarten wil je kopen?
pt_pt: Quantos bolos queres comprar?
ru_ru: Сколько тортов вы хотите купить?
tr: Kaç tane pasta almak istiyorsun?

# CONTEXT_CAKE_COLLECTED
source: Well done, [color=#00aaff]{player}[/color]. That's [color=#dd44ff]{amount}[/color] cake(s) for you.
de: Gut gemacht, [color=#00aaff]{player}[/color]. Das sind [color=#dd44ff]{amount}[/color] Kuchen für dich.
eo: Bonege, [color=#00aaff]{player}[/color]. Jen [color=#dd44ff]{amount}[/color] kuko(j) por vi.
es: Bien hecho, [color=#00aaff]{jugador}[/color]. Eso es [color=#dd44ff]{cantidad}[/color] de pastel(es) para ti.
fr: Bien joué, [color=#00aaff]{player}[/color]. C'est [color=#dd44ff]{amount}[/color] gâteau(x) pour vous.
he: כל הכבוד, [color=#00aaff]{player}[/color]. הינה [color=#dd44ff]{amount}[/color] עוגה/ות בשבילך.
it: Ben fatto, [color=#00aaff]{player}[/color]. Queste sono [color=#dd44ff]{amount}[/color] torte per te.
nb_no: Godt jobbet, [color=#00aaff]{player}[/color]. Det blir [color=#dd44ff]{amount}[/color] kake(r) på deg.
nl: Goed zo, [color=#00aaff]{player}[/color]. [color=#dd44ff]{amount}[/color] taart(en) voor jou.
pt_pt: Muito bem, [cor = # 00aaff] {jogador} [/ cor]. Isso é [cor = # dd44ff] {montante} [/ cor] bolo (s) para ti.
ru_ru: Молодец, [color=#00aaff]{player}[/color]. Это [color=#dd44ff]{amount}[/color] торт(ов) для тебя.
tr: Aferin, [color=#00aaff]{player}[/color]. İşte sana [color=#dd44ff]{amount}[/color] pasta.

# CONTEXT_CAKE_CANT_AFFORD
source: I'm sorry but you don't have enough cookies to buy a cake.
ca: Ho sent, però no tens prou galetes per a comprar un pastís.
de: Es tut mir Leid, aber du hast nicht genug Kekse um einen Kuchen zu kaufen.
eo: Bedaŭrinde, vi ne havas sufiĉe da kuketoj por aĉeti kukon.
es: Lo siento, pero no tienes suficientes galletas para comprar un pastel.
fi: Valitettavasti sinulla ei ole tarpeeksi keksejä ostaaksesi kakun.
fr: Je m'excuse, mais vous n'avez pas assez de biscuits pour acheter un gâteau.
he: אני מצטערת אבל אין לך מספיק עוגיות לקניית עוגה.
id: Aku minta maaf tapi kamu tidak memiliki cukup kuki untuk membeli sebuah kue.
it: Mi dispiace, ma non hai abbastanza biscotti per comprare una torta.
nb_no: Du har ikke nok kjeks til å kjøpe en kake.
nl: Sorry, je hebt niet genoeg koekjes om een taart te kopen.
pt_pt: Sinto muito, mas não tens bolachas suficientes para comprar um bolo.
ru_ru: Извините, но у вас недостаточно печенья, чтобы купить торт.
tr: Üzgünüm ama pasta alacak kadar kurabiyen yok.

# SHOP_LABEL_TITLE
source: Item Shop
ca: Botiga d'objectes
eo: Butiko
es: Tienda de objetos
fi: Tavarakauppa
fr: Boutique d'objets
he: חנות פריטים
id: Toko Item
it: Negozio di articoli
nl: Winkel
pt_pt: Loja de itens
ru_ru: Магазин предметов
tr: Eşya Mağazası

# SHOP_LABEL_DESCRIPTION
source: Item description
ca: Descripció de l'objecte
de: Item Beschreibung
eo: Priskribo de varo
es: Descripción del objeto
fi: Esineen tiedot
fr: Description de l'objet
he: תיאור הפריט
id: Keterangan item
it: Descrizione dell'oggetto
nl: Itemomschrijving
pt_pt: Descrição do item
ru_ru: Описание предмета
tr: Eşya açıklaması

# SHOP_ITEM_NO_DESCRIPTION
source: No description
ca: Sense descripció
de: Keine Beschreibung
eo: Sen priskribo
es: Sin descripción
fi: Ei tietoja
fr: Pas de description
he: אין תיאור
id: Tak ada keterangan
it: Nessuna descrizione
nb_no: Ingen beskrivelse
nl: Geen omschrijving
pt_pt: Sem descrição
ru_ru: Нет описания
tr: Açıklama yok

# REWARDSCREEN_MINIGAME_RESULTS
source: Minigame Results
ca: Resultats del minijoc
de: Minispiel-Ergebnisse
eo: Rezultoj de ludeto
es: Resultados del minijuego
fi: Minipelin tulokset
fr: Résultats du mini-jeu
he: תוצאות המשחקון
id: Hasil Minigame
it: Risultati del minigioco
nb_no: Minispill-resultat
nl: Minispelresultaten
ru_ru: Результаты мини-игры
tr: Küçük Oyun Sonuçları

# REWARDSCREEN_MINIGAME_WINNER
source: Winner!
ca: Guanyador!
de: Sieger!
eo: Gajninto!
es: ¡Ganador!
fi: Voittaja!
fr: Gagnant(e) !
he: מנצח/ת!
id: Pemenang!
it: Vincitore!
nb_no: Seier!
nl: Winnaar!
ru_ru: Победитель!
tr: Kazanan!

# REWARDSCREEN_MINIGAME_REWARD
source: Reward:
ca: Recompensa:
de: Belohnung:
eo: Rekompenco:
es: Recompensa:
fi: Palkkio:
fr: Récompense :
he: פרס:
id: Hadiah:
it: Ricompensa:
nb_no: Belønning:
nl: Beloning:
ru_ru: Награда:
tr: Ödül:

# REWARDSCREEN_PRESS_BUTTON
source: Press
ca: Prem
de: Drücken
eo: Premu
es: Pulsar
fi: Paina
fr: Appuyez
he: נא ללחוץ על
id: Tekan
it: Premi
nl: Druk op
ru_ru: Нажмите
tr: Bas

# MINIGAME_ACTION_MOVEMENT
source: Move
ca: Moure's
de: Bewegen
eo: Movi sin
es: Moverse
fi: Liiku
fr: Se déplacer
he: תזוזה
id: Bergerak
it: Muoviti
nl: Verplaatsen
ru_ru: Двигаться
tr: Hareket Et

# MINIGAME_TYPE_FFA
source: Free-for-all minigame
ca: Minijoc campi qui pugui
de: Jeder gegen Jeden Minispiel
eo: Ludeto de ĉiu kontraŭ ĉiu alia
es: Minijuego de todos contra todos
fi: Kaikki vastaan kaikki minipeli
fr: Mini-jeux libre pour tous
he: משחקון תחרות חופשית
it: Minigioco tutti contro tutti
nb_no: Alle-mot-alle -minispill
nl: Buutvrij-minispel
ru_ru: Каждый сам за себя во всех мини-играх
tr: Herkese açık küçük oyun

# MINIGAME_TYPE_2v2
source: Two-on-two minigame
ca: Minijoc dos contra dos
de: Zwei gegen Zwei Minispiel
eo: Ludeto por duo kontraŭ duo
es: Minijuego de dos contra dos
fi: Kaksi vastaan kaksi minipeli
fr: Mini-jeu deux contre deux
he: משחקון שניים נגד שניים
id: Minigame dua lawan dua
it: Minigioco due contro due
nb_no: To-mot-to -minispill
nl: Twee-tegen-twee-minispel
ru_ru: Мини-игра «Два на два»
tr: İkiye karşı iki küçük oyun

# MINIGAME_TYPE_1v3
source: One-on-three minigame
ca: Minijoc un contra tres
de: Eins gegen Drei Minigame
eo: Ludeto por unuo kontraŭ trio
es: Minijuego de uno contra tres
fi: Yksi vastaan kolme minipeli
fr: Mini-jeu un contre trois
he: משחקון אחד נגד שלושה
id: Minigame satu lawan tiga
it: Minigioco uno contro tre
nb_no: Én-mot-tre -minispill
nl: Eén-tegen-drie-minispel
ru_ru: Мини-игра «Один на троих»
tr: Bire karşı üç küçük oyun

# MINIGAME_TYPE_DUEL
source: Duel minigame
ca: Minijoc de duel
de: Duell Minispiel
eo: Duela ludeto
es: Minijuego de duelo
fi: Kaksintaistelu minipeli
fr: Mini-jeu de duel
he: משחקון זוגי
id: Minigame duel
it: Minigioco del duello
nb_no: Duell-minispill
nl: Duel-minispel
ru_ru: Мини-игра «Дуэль»
tr: Düello küçük oyunu

# MINIGAME_TYPE_GNU_COOP
source: GNU Coop minigame
ca: Minijoc GNU cooperatiu
de: GNU Coop Minispiel
eo: Kunlabora ludeto de GNU
es: Minijuego cooperativo de GNU
fi: GNU Coop minipeli
fr: Mini-jeu GNU Coop
he: המשחקון הקבוצתי של גנו
id: Minigame GNU Coop
it: Minigioco GNU Cooperativo
nb_no: GNU-samarbeidsminispill
nl: GNU-samenwerkingsminispel
ru_ru: Мини-игра «GNU кооператив»
tr: GNU ortaklaşa küçük oyun

# MINIGAME_TYPE_GNU_SOLO
source: GNU Solo minigame
ca: Minijoc GNU d'un jugador
de: GNU Solo Minispiel
eo: Unuopa ludeto de GNU
es: Minijuego en solitario de GNU
fi: GNU Solo minipeli
fr: Mini-jeu GNU Solo
he: המשחקון ליחיד של גנו
id: Minigame GNU Solo
it: Minigioco GNU singolo
nb_no: GNU-enkeltspiller-minispill
nl: GNU-solominispel
ru_ru: Одиночная GNU мини-игра
tr: GNU tek kişilik küçük oyun

# MINIGAME_TYPE_NOLOK_COOP
source: Nolok Coop minigame
ca: Minijoc Nolok cooperatiu
de: Nolok Coop Minispiel
eo: Kunlabora ludeto de Nolok
es: Minijuego cooperativo de Nolok
fi: Nolok Coop minipeli
fr: Mini-jeu Nolok Coop
he: המשחק הקבוצתי של נולוק
id: Minigame Nolok Coop
it: Minigioco Nolok Cooperativo
nb_no: Nolok-samarbeidsminispill
nl: Nolok-samenwerkingsminispel
ru_ru: Мини-игра "Nolok кооператив"
tr: Nolok ortaklaşa küçük oyun

# MINIGAME_TYPE_NOLOK_SOLO
source: Nolok Solo minigame
ca: Minijoc Nolok d'un jugador
de: Nolok Solo Minispiel
eo: Unuopa ludeto de Nolok
es: Minijuego en solitario de Nolok
fi: Nolok Solo minipeli
fr: Mini-jeu Nolok Solo
he: המשחקון ליחיד של נולוק
id: Minigame Nolok Solo
it: Minigioco Nolok Singolo
nb_no: Nolok-enkeltspiller-minispill
nl: Nolok-solominispel
ru_ru: Одиночная Nolok мини-игра
tr: Nolok tek kişilik küçük oyun

source: Error
fi: Virhe
he: שגיאה
nl: Foutmelding
tr: Hata

# SAVE_GAME_CANNOT_SAVE
source: Cannot save the game at this time
fi: Peliä ei voi tallentaa tällä hetkellä
he: לא ניתן לשמור את המשחק כרגע
nl: Het spel kan niet worden opgeslagen
tr: Oyun şu anda kaydedilemiyor

# SAVE_GAME_DISABLED
source: Saving games is disabled on this server
fi: Pelien tallentaminen on pois päältä tällä palvelimella
he: שמירת משחקים בשרת הזה מושבתת
nl: Het opslaan van spellen is uitgeschakeld op deze server
tr: Bu sunucuda oyun kaydetme devre dışı bırakıldı

# MENU_OPTIONS_FXAA
source: FXAA
de: FXAA (Fast Approximate Anti-Aliasing)
