Repository: viniciusmioto/super_tux_party
Catalog: stk/translations/*.po
Languages: ca, de, eo, es, fi, fr, he, id, it, nb_no, nl, pt_pt, ru_ru, tr

# CONTEXT_GNU_COOP_LOSS
source: Although you didn't make it, you practiced your teamwork. I'm sure next time will work out for you!
ca: Tot i que no te n'has sortit, has practicat la teva companyonia. Estic convençut que el pròxim cop te'n sortiràs!
de: Leider habt ihr es nicht geschafft. Aber dafür habt ihr an eurem Teamwork gearbeitet. Nächstes mal schafft ihr es sicher!
eo: Kvankam vi ne sukcesis, vi ekzercis vian teaman kunlaboradon. Mi certas, ke venontfoje vi sukcesos!
es: Aunque no lo hayas conseguido, has practicado tu trabajo en equipo. ¡Seguro que la próxima vez te saldrá bien!
fi: Vaikka et selvinnytkään, harjoittelit yhteistyötä. Olen varma, että ensi kerralla se onnistuu!
fr: Même si vous n'y êtes pas parvenu, vous avez amélioré votre travail d'équipe. La prochaine fois, vous y arriverez certainement !
he: למרות שלא עשית את זה, חיזקת את העבודה שלך בצוות. אני בטוח שבפעם הבאה זה יצליח לך!
it: Anche se non ce l'hai fatta, hai messo in pratica il tuo lavoro di squadra. Sono sicuro che la prossima volta ti andrà bene!
nb_no: Selv om du ikke klarte det, trente du på lagarbeid. Jeg er sikker på at det lykkes for deg neste gang.
nl: Het is je niet gelukt, maar je hebt wél gewerkt aan je teamwork. Ik weet zeker dat het volgende keer gaat lukken!
pt_pt: Embora não tenha conseguido, praticaste o teu trabalho em equipa. Tenho certeza que da próxima vez vai correr bem!
ru_ru: Хотя у тебя не получилось, вы практиковали свою командную работу. Я уверен, что в следующий раз всё получится!
tr: Başaramasanız da takım çalışmasını uyguladınız. Eminim bir dahaki sefere işinize yarayacak!

# CONTEXT_NOLOK_NAME
source: Nolok
he: נוֹלוֹק

# CONTEXT_NOLOK_ACTION_TYPE
source: Nolok Action
ca: Acció Nolok
de: Nolok Ereignis
eo: Ago de Nolok
es: Acción de Nolok
fi: Nolok-toiminto
fr: Action de Nolok
he: הפעולה של נולוק
it: Azione Nolok
nb_no: Nolok-handling
nl: Nolok-actie
pt_pt: Nolok ação
ru_ru: Обращение Nolok
tr: Nolok Eylemi

# CONTEXT_NOLOK_EVENT_START
source: It's my turn! I know exactly, what to do…
ca: Em toca! Sé exactament què he de fer…
de: Ich bin dran! Und ich weiß genau was zu tun ist…
eo: Estas mia vico! Mi scias precize kion fari…
es: ¡Es mi turno! Sé exactamente, lo que hay qué hacer…
fi: On minun vuoroni! Tiedän tarkalleen, mitä tehdä…
fr: C'est mon tour ! Je sais exactement quoi faire…
he: עכשיו תורי! אני יודע בדיוק מה לעשות…
id: Ini giliranku! Aku tahu pasti, apa yang harus kulakukan…
it: È il mio turno! So esattamente cosa fare…
nb_no: Det er min tur! Jeg vet akkurat hva jeg skal gjøre…
nl: Mijn beurt! Ik weet al wat ik ga doen…
pt_pt: É a minha vez! Eu sei exatamento o que fazer…
ru_ru: Моя очередь! Я точно знаю, что делать…
tr: Benim sıram! Tam olarak ne yapacağımı biliyorum…

# CONTEXT_NOLOK_MINIGAME_SOLO_MODERATION
source: I challenge you to a minigame! If you can defeat me, you can keep your stuff. If not I'll take one of your cakes…
ca: Et desafii a un minijoc! Si pots vèncer-me, podràs quedar-te amb les teves coses. Si no, et prendré un pastís.
de: Ich fordere dich zu einem Minispiel heraus! Wenn du mich besiegen kannst, darfst du dein Zeug behalten. Wenn nicht, dann nehme ich mir einen deiner Kuchen…
eo: Mi elvokas vin al ludeto! Se vi venkos min, vi konservos viajn varojn. Se ne, mi prenos unu el viaj kukoj…
es: ¡Te reto a un minijuego! Si puedes derrotarme, puedes quedarte con tus cosas. Si no, me llevaré uno de tus pasteles…
fi: Haastan sinut minipeliin! Jos voitat minut, voit pitää tavarasi. Jos häviät, otan yhden kakkuistasi…
fr: Je vous mets au défi pour un mini-jeu ! Si vous pouvez me battre, vous pouvez garder vos affaires. Sinon, je prendrais un de tes gâteaux…
he: אני מזמן אותך למשחקון! אם תוכל/י להביס אותי, אשאיר לך את הדברים שלך. אם לא אקח לך אחת מהעוגות…
it: Ti sfido a un minigioco! Se riesci a sconfiggermi, puoi tenere le tue cose. Altrimenti prenderò una delle tue torte…
nb_no: Jeg utfordrer deg til et minispill! Hvis du kan slå meg kan du beholde greiene dine. Hvis ikke forsyner jeg meg av én av kakene dine…
nl: Ik daag je uit voor een minispel! Als je me kunt verslaan, houd je je spullen - als je verliest, krijg ik een van je taarten…
pt_pt: Eu te desafio para um minijogo! Se poderes derrotar me, podes ficar com tuas coisas. Senão vou levar um dos teus bolos …
ru_ru: Я вызываю тебя на мини-игру! Если ты можешь победить меня, можешь оставить свои вещи себе. Если нет, я возьму один из твоих тортов…
tr: Seni küçük bir oyuna davet ediyorum! Beni yenebilirsen eşyaların sende kalır. Yenemezsen pastalarından birini alırım…

# CONTEXT_NOLOK_MINIGAME_SOLO
source: Solo Minigame
ca: Minijoc d'un jugador
de: Solo Minispiel
eo: Unuopa ludeto
es: Minijuego en solitario
fi: Pienoispeli yksin
fr: Jeu en solo
he: משחקון ליחיד
id: Minigame Solo
it: Minigioco da solista
nb_no: Alene-minispill
nl: Minispel voor één speler
pt_pt: minijogo a solo
ru_ru: Одиночная мини-игра
tr: Tek Kişilik Küçük Oyun

# CONTEXT_NOLOK_MINIGAME_COOP_MODERATION
source: Me vs. all of you? Do you even think you stand a chance against me?
ca: Jo contra tots vosaltres? De debò us penseu que teniu cap oportunitat?
de: Ich gegen euch? Meint ihr, überhaupt eine Chance gegen mich zu haben?
eo: Mi kontraŭ vi ĉiuj? Ĉu vi eĉ pensas, ke vi havas ŝancon kontraŭ mi?
es: ¿Yo contra todos vosotros? ¿Acaso crees que tienes una oportunidad contra mí?
fi: Minä vastaan sinä? Luuletko edes, että sinulla on mahdollisuus minua vastaan?
fr: Moi contre vous tous ? Pensez-vous que vous avez une chance ?
he: אני נגד כולכם? אתם מעיזים לחשוב על להתייצב נגדי בכלל?
it: Io contro tutti voi? Pensate di avere una possibilità contro di me?
nb_no: Meg mot alle dere? Tror dere engang dere har en sjanse mot meg?
nl: Ík tegen jullie allen? Jullie denken toch niet dat jullie kans maken?
pt_pt: Eu contra todos vocês? Ainda achas que tens uma chance contra mim?
ru_ru: Я против всех вас? Ты вообще думаешь, что у тебя есть шанс против меня?
tr: Hepinize karşı ben mi? Bana karşı bir şansınız olduğunu mu düşünüyorsunuz?

# CONTEXT_NOLOK_MINIGAME_COOP
source: Coop Minigame
ca: Minijoc cooperatiu
de: Kooperatives Minispiel
eo: Kunlabora ludeto
es: Minijuego cooperativo
fi: Yhteistyöminipeli
fr: Jeu en coopération
he: משחקון קבוצתי
id: Minigame Coop
it: Minigioco Cooperativo
nb_no: Samspills-minispill
nl: Minispel voor meerdere spelers
pt_pt: minijogo coop
ru_ru: Кооперативная мини-игра
tr: Ortaklaşa Küçük Oyun

# CONTEXT_NOLOK_SOLO_VICTORY
source: Be grateful that I spared you!
ca: Agraeix que t'hagi salvat!
de: Sei froh, dass ich dich verschont habe!
eo: Estu dankema, ke mi indulgis vin!
es: ¡Agradece que te haya perdonado!
fi: Ole kiitollinen, että säästin sinut!
fr: Soyez heureux que je vous ai épargné !
he: כדאי לך להודות לי מקרב לב על שחסתי עליך!
id: Bersyukurlah aku menyelamatkanmu!
it: Sii grato che ti ho risparmiato!
nb_no: Vær takknemmelig for at jeg forskånet deg tapet!
nl: Wees blij dat ik je gespaard heb!
pt_pt: Fique grato por ter te poupado!
ru_ru: Будьте благодарны, что я пощадил вас!
tr: Seni bağışladığıma şükret!

# CONTEXT_NOLOK_SOLO_LOSS
source: Looking forward to beat you again!
ca: Esper tornar-te a guanyar!
de: Ich freue mich darauf, dich das nächste mal zu besiegen!
eo: Ĝis mia regajno kontraŭ vi!
es: ¡Estoy deseando volver a ganarte!
fi: Odotan innolla voittavani sinut taas!
fr: J'ai hâte de vous battre la prochaine fois !
he: מצפה להביס אותך שוב!
it: Non vedo l'ora di batterti di nuovo!
nb_no: Ser frem til å slå deg igjen!
nl: Ik kijk er naar uit je wéér in te maken!
pt_pt: Ansioso para vencer te novamente!
ru_ru: С нетерпением жду, чтобы снова победить тебя!
tr: Seni tekrar yenmeyi dört gözle bekliyorum!

# CONTEXT_NOLOK_COOP_VICTORY
source: Next time you won't win.
ca: El pròxim cop no guanyaràs.
de: Nächstes mal werdet ihr nicht gewinnen.
eo: La venontan fojon vi ne gajnos.
es: La próxima vez no ganarás.
fi: Ensi kerralla et voita.
fr: Vous ne gagnerez pas la prochaine fois.
he: בפעם הבאה אני אנצח.
id: Lain kali kau takkan menang.
it: La prossima volta non vincerai.
nb_no: Neste gang kommer du ikke til å vinne.
nl: Volgende keer ga je eraan.
pt_pt: Da próxima vez não vais ganhar.
ru_ru: В следующий раз ты не победишь.
tr: Bir dahaki sefere kazanamayacaksınız.

# CONTEXT_NOLOK_COOP_LOSS
source: Haha, what an easy win.
ca: Ha, ha, ha, quina victòria més fàcil.
de: Haha, was für ein einfacher Sieg.
eo: Ha ha, kiel facila gajno!
es: Jajajaja, qué victoria más fácil.
fi: Haha, mikä helppo voitto.
fr: Haha, quelle victoire facile.
he: חה־חה, איזה ניצחון קל.
id: Haha, kemenangan yang mudah.
it: Haha, che vittoria facile.
nb_no: Haha, enkel seier.
nl: Haha, wat een makkie was dat, zeg.
pt_pt: Haha, que vitória fácil.
ru_ru: Ха-ха, какая лёгкая победа.
tr: Haha, ne kadar kolay bir galibiyet.

# CONTEXT_NOLOK_LOSE_COOKIES_MODERATION
source: Haha, there go [color=#00aaff]{amount}[/color] of your cookies. I'm sure [color=#dd44ff]{player}[/color] has a use for them
ca: Ha, ha, ha, acomiada't de [color=#00aaff]{amount}[/color] galetes teves. Estic segur que [color=#dd44ff]{player}[/color] en farà un bon servei
de: Haha, da gehen [color=#00aaff]{amount}[/color] deiner Kekse. Ich bin mir sicher [color=#dd44ff]{player}[/color] wird sich darüber freuen
eo: Ha ha, jen for [color=#00aaff]{amount}[/color] el viaj kuketoj. Mi certas, ke [color=#dd44ff]{player}[/color] trovos la kuketo(j)n utila(j).
es: Jajajaja, ahí van [color=#00aaff]{cantidad}[/color] de tus galletas. Seguro que [color=#dd44ff]{jugador}[/color] les da un buen uso
fi: Haha, siellä menee [color=#00aaff]{amount}[/color] keksisi. Olen varma, että [color=#dd44ff]{player}[/color] keksin niille käyttöä
fr: Haha, [color=#00aaff]{amount}[/color] de vos cookies disparaîtront. Je suis sûr que [color=#dd44ff]{player}[/color] pourra bien les utiliser
he: חה־חה, היו שלום ל־[color=#00aaff]{amount}[/color] מהעוגיות שלך. אני בטוח של[color=#dd44ff]{player}[/color] יש שימוש עבורן
it: Haha, ecco [color=#00aaff]{amount}[/color] dei tuoi cookie. Sono sicuro che [color=#dd44ff]{player}[/color] saprà come usarli
nb_no: Haha, der forsvinner [color=#00aaff]{amount}[/color] av kjeksene dine. Jeg er sikker på at [color=#dd44ff]{player}[/color] har nytte av dem.
nl: Haha, je verliest [color=#00aaff]{amount}[/color] koekjes. Ik weet zeker dat [color=#dd44ff]{player}[/color] ze goed kan gebruiken.
pt_pt: Haha, lá vai [color = # 00aaff] {montante} [/ cor] de seus cookies. Tenho certeza de que [cor = # dd44ff] {jogador} [/ cor] tem uma utilidade para eles
ru_ru: Ха-ха, вот и [color=#00aaff]{amount}[/color] ваших печенек. Я уверен, что [color=#dd44ff]{player}[/color] найдёт для них применение
tr: Haha, [color=#00aaff]{amount}[/color] tane kurabiyen gitti. Eminim [color=#dd44ff]{player}[/color] için faydalı olacaklar

# CONTEXT_NOLOK_LOSE_COOKIES
source: Lose your cookies
ca: Perds les teves galetes
de: Verliere deine Kekse
eo: Perdu viajn kuketojn
es: Pierde tus galletas
fi: Hävityt keksisi
fr: Perdez vos biscuits
he: הפסדת עוגיות
it: Perdi i tuoi biscotti
nb_no: Tap av kjeksene dine
nl: Daar gaan je koekjes
pt_pt: Perdeste as tuas bolachas
ru_ru: Потеряйте печенье
tr: Kurabiyelerini kaybet

# CONTEXT_NOLOK_ROLL_MODIFIER_MODERATION
source: Maybe you should slow down a bit. Let's see how you do with [color=#00aaff]{amount}[/color] less movement for the next [color=#dd44ff]{duration}[/color] throws
ca: Potser t'hauries d'alentir una miqueta. Vegem què faràs amb [color=#00aaff]{amount}[/color] moviments menys durant les següents [color=#dd44ff]{duration}[/color] tirades
de: Vielleicht solltest du das ganze mal etwas langsamer angehen lassen. Sehen wir mal wie du dich mit [color=#00aaff]{amount}[/color] weniger Bewegung für die nächsten [color=#dd44ff]{duration}[/color] schlägst
eo: Eble vi iom malrapidu. Ni vidu kiel vi fartas je [color=#00aaff]{amount}[/color] malpli da paŝoj dum la sekvaj [color=#dd44ff]{duration}[/color] ĵetoj!
es: Tal vez deberías ir más despacio. A ver cómo te va con [color=#00aaff]{cantidad}[/color] menos movimiento para los próximos [color=#dd44ff]{duración}[/color] lanzamientos
fi: Ehkä sinun pitäisi hidastaa hieman. Katsotaan, mitä teet [color=#00aaff]{amount}[/color] vähemmän liikettä seuraaville [color=#dd44ff]{duration}[/color] heitoille
fr: Vous devriez peut-être y aller un peu plus lentement. Voyons comment vous faites [color=#00aaff]{amount}[/color] mouvements de moins pour les [color=#dd44ff]{duration}[/color] prochains coups
he: כדאי לך להאט קצת. נראה איך תתמודד/י עם [color=#00aaff]{amount}[/color] תנועות פחות ב־[color=#dd44ff]{duration}[/color] הזריקות הבאות
it: Forse dovresti rallentare un po'. Vediamo come te la cavi con [color=#00aaff]{amount}[/color] meno movimento per i prossimi [color=#dd44ff]{duration}[/color] lanci
nb_no: Kanskje du skal ta det litt rolig. La oss se hva du får til med [color=#00aaff]{amount}[/color] mindre bevegelse de neste [color=#dd44ff]{duration}[/color] kastene.
nl: Rustig aan, makker. De komende [color=#dd44ff]{duration}[/color] beurten beweeg je [color=#00aaff]{amount}[/color] langzamer.
pt_pt: Talvez você deva abrandar um pouco. Vamos ver como você se sai com [cor = # 00aaff] {montante} [/ cor] menos movimento para os próximos [cor = # dd44ff] {duração} [/ cor] jogadas
ru_ru: Может, тебе стоит немного притормозить. Посмотрим, как ты справишься с [color=#00aaff]{amount}[/color] меньшими движениями в следующих [color=#dd44ff]{duration}[/color] бросках
tr: Belki biraz yavaşlamalısın. Bakalım sonraki [color=#dd44ff]{duration}[/color] atış için [color=#00aaff]{amount}[/color] daha az hareketle ne yapacaksın

# CONTEXT_NOLOK_ROLL_MODIFIER
source: Cursed die
ca: Dau maleït
de: Verfluchter Würfel
eo: Malbenita ĵetkubo
es: Dado maldito
fi: Kirottu kuolema
fr: Cube maudit
he: קללה ארורה
it: Dado maledetto
nb_no: Forbannet terning
nl: Vervloekte dobbelsteen
pt_pt: morrer amaldiçoado
ru_ru: Проклятая смерть
tr: Lanetli zarlar

# CONTEXT_SHOW_TUTORIAL
source: It looks like this is your first time playing. Do you want me to explain the rules?
ca: Sembla que aquest és el vostre primer cop jugant. Voleu que us expliqui les regles?
de: Es scheint, als spielst du das erste mal Super Tux Party. Darf ich dir die Regeln erklären?
eo: Ŝajnas, ke vi estas novico. Ĉu vi volas, ke mi klarigu la regulojn?
es: Parece que es la primera vez que juegas. ¿Quieres que te explique las reglas?
fr: Il semble que ce soit votre première fois. Voulez-vous que je vous explique les règles ?
he: נראה שזהו המשחק הראשון שלך. רוצה שאסביר לך את החוקים?
id: Kelihatannya ini pertama kali kamu bermain. Ingin aku menjelaskan peraturannya?
it: Sembra che questa sia la prima volta che giochi. Vuoi che ti spieghi le regole?
nb_no: Det ser ut til at dette er første gang du spiller. Vil du få forklart reglene?
nl: Het lijkt er op dat dit je eerste keer is. Zal ik de regels uitleggen?
pt_pt: Parece que é a primeira vez que jogas. Queres que eu explique as regras?
ru_ru: Похоже, вы играете впервые. Вы хотите, чтобы я объяснил правила?
tr: Görünüşe göre ilk defa oynuyorsun. Kuralları açıklamamı ister misin?

# CONTEXT_TUTORIAL_DICE
source: The game is played in turns. During your turn, you roll a die and move the number it shows forward.
ca: El joc es juga per torns. Durant el vostre torn, tirareu un dau i us moureu el número que mostra cap endavant.
de: Das Spiel wird in Zügen gespielt. Während deines Zuges wirfst du einen Würfel und ziehst dementsprechend voran.
eo: La ludo estas ludata laŭvice. Dum via vico, vi ĵetas ĵetkubon kaj movas vin antaŭen tiom da paŝoj, kiom la ĵetkubo montras.
es: El juego se desarrolla por turnos. Durante tu turno, tiras un dado y avanzas el número que muestra.
fr: Le jeu se joue chacun son tour. Pendant votre tour, vous lancez un dé et vous avancez le nombre qu'il indique.
he: המשחק מתנהל בתורות. במהלך כל תור, מטילים קובייה ומתקדמים לפי המספר שהיא מראה.
it: Il gioco si svolge a turni. Durante il tuo turno, tiri un dado e muovi il numero che mostra in avanti.
nb_no: Spillet er turbasert. I løpet av din tur, ruller du en terning og flytter det antallet felter forover som du får på terningen.
nl: Het spel wordt gespeeld in beurten. Tijdens je beurt rol je een dobbelsteen en ga je net zoveel stappen vooruit als de dobbelsteen aangeeft.
pt_pt: O jogo é jogado por turnos. Durante a tua vez, lanças um dado e moves o número mostrado para frente.
ru_ru: Игра ведется по очереди. Во время своего хода вы бросаете кубик и перемещаетесь на указанное число вперёд.
tr: Oyun sırayla oynanır. Sıra sana geldiğinde bir zar atarsın ve gösterdiği sayı kadar ileri gidersin.

# CONTEXT_TUTORIAL_COOKIES
source: The currency is cookies. You earn cookies by winning minigames. With cookies you can buy items when passing the shop spaces.
ca: La moneda són galetes. Obteniu galetes a mesura que guanyeu minijocs. Amb les galetes podeu comprar articles quan passeu per les caselles de botiga.
de: Die Währung sind Kekse. Du verdienst dir Kekse, indem du Minispiele gewinnst. Mit Keksen kannst du Gegenstände im Shop kaufen, wenn du an einem vorbei kommst.
eo: La valuto estas kuketoj. Vi ricevas kuketojn gajnante ludetojn. Per kuketoj vi povas aĉeti varojn ĉe butikaj spacoj.
es: La moneda son las galletas. Las galletas se ganan ganando minijuegos. Con las galletas puedes comprar objetos al pasar por las casillas de la tienda.
fr: La monnaie est le biscuit. Vous obtenez des biscuits en remportant des mini-jeux. Vous pouvez acheter des articles grâce aux biscuits en passant par les espaces du magasin.
he: המטבעות הם עוגיות. מרוויחים עוגיות כאשר מנצחים במשחקונים. עם עוגיות אפשר לקנות פריטים כאשר מגיעים לחנויות.
it: La valuta è costituita dai biscotti. Si guadagnano biscotti vincendo i minigiochi. Con i biscotti puoi comprare oggetti quando passi nel negozio.
nb_no: Valutaen er kjeks. Du tjener kjeks ved å vinne minispill. Med kjeks kan du kjøpe ting når du passerer butikkfeltene.
nl: Je verdient koekjes door minispellen te winnen. Met die koekjes kun je onderweg, op de winkelvakjes, items kopen.
pt_pt: A moeda são as bolachas. Você ganha bolachas ao vencer minijogos. Com as bolachas podes comprar itens ao passar pelas lojas.
ru_ru: Валюта - печенье. Вы зарабатываете печенье, выигрывая мини-игры. С помощью печенья вы можете покупать товары, проходя мимо магазинов.
tr: Para birimi kurabiyelerdir. Küçük oyunları kazanarak kurabiyeler elde edersin. Kurabiyeler ile mağaza alanlarından geçerken bir şeyler satın alabilirsin.

# CONTEXT_TUTORIAL_CAKES
source: To win, you need to collect the most cakes. Cookies will be used as a tiebreaker. You can buy cakes at special places on the board. If you buy one, the cake will move to another location.
ca: Per guanyar, heu de ser qui reculli més pastissos. Les galetes es faran sevir com a desempat. Podeu comprar pastissos en llocs especials del tauler. Si en compreu un, el pastís es mourà a un altre lloc.
de: Um zu gewinnen musst du die meisten Kuchen sammeln. Im Falle eines Gleichstandes . Kuchen kannst du an speziellen Plätzen auf dem Brett kaufen. Wird der Kuchen gekauft, bewegt er sich auf ein anderes Feld.
eo: Por gajni, vi devas kolekti la plej multajn kukojn. Se pluraj havas la saman plej multan nombron de kukoj, do gajnos tiu inter ili, kiu havas la plej multajn kuketojn. Vi povas aĉeti kukojn ĉe specialaj spacoj sur la tabulo. Se vi aĉetos kukon, la kuko moviĝos aliloken.
es: Para ganar, hay que reunir el mayor número de pasteles. Las galletas se utilizarán como criterio de desempate. Puedes comprar pasteles en lugares especiales del tablero. Si compras uno, el pastel se moverá a otro lugar.
fr: Celui qui terminera avec le plus de biscuits sera couronné. Les biscuits serviront de bris d'égalité. Vous pouvez acheter des gâteaux à des endroits spéciaux du tableau. Après l'achat, le gâteau sera déplacer vers un autre endroit.
he: כדי לנצח, יש להשיג הכי הרבה עוגות. העוגיות ישמשו כשוברי־שוויון. אפשר לקנות עוגות במקומות מיוחדים על הלוח. אם קונים אחת, העוגה תעבור למקום אחר.
it: Per vincere, è necessario raccogliere il maggior numero di torte. I biscotti saranno usati come spareggio. Puoi comprare torte in posti speciali sul tabellone. Se ne compri una, la torta si sposterà in un'altra posizione.
nb_no: For å vinne må du sanke flest kaker. Kjeks brukes som skille når det er uavgjort. Du kan kjøpe kaker på spesialfelter på brettet. Hvis du kjøper en, vil kaken flytte seg til et annet sted.
nl: Winnen doe je door de meeste taarten te verzamelen. Koekjes worden gebruikt als tiebreaker. Je kunt taarten kopen op speciale plekken op het bord. Als je er een koopt, gaat de taart naar een andere plek.
pt_pt: Para ganhar, precisas coletar o máximo de bolos. As bolachas serão usadas como um desempate. Você pode comprar bolos em locais especiais do tabuleiro. Se comprares um, o bolo irá para outro local.
ru_ru: Чтобы выиграть, нужно собрать как можно больше тортов. Печенье будет использоваться для разрешения конфликтов. Купить торты можно в специальных местах на доске. Если вы купите один, то торт переместится в другое место.
tr: Kazanmak için en çok pastayı toplamalısın. Eşitlik olması durumunda kurabiyeler kullanılacaktır. Tahtadaki özel yerlerden pastalar satın alabilirsin. Bir tane alırsan, pasta başka bir yere taşınacaktır.

# CONTEXT_TUTORIAL_SPACES_NORMAL
source: There are different types of spaces you can land on: Blue spaces give you cookies, while red spaces take your cookies.
ca: Hi ha diferents caselles en què podeu aterrar: les caselles blaves us donen galetes, mentre que les vermelles us en prenen.
de: Es gibt verschiedene Arten von Feldern: Blaue Felder schenken dir Kekse. Rote Felder nehmen dir Kekse.
eo: Estas diversaj specoj de spacoj, sur kiujn vi povas iri. Bluaj spacoj donas al vi kuketojn, dum ruĝaj spacoj prenas viajn kuketojn.
es: Hay diferentes tipos de espacios en los que puedes aterrizar: Los espacios azules te dan galletas, y los espacios rojos te quitan galletas.
fr: Il existe différents types d'espaces sur lesquels vous pouvez atterrir : les espaces bleus vous donnent des cookies, tandis que les espaces rouges prennent vos cookies.
he: ישנם סוגים שונים של מקומות בהם אפשר לנחות: מקומות בצבע כחול מעניקים עוגיות, בעוד מקומות בצבע אדום גוזלים עוגיות.
id: Ada berbagai jenis tempat kamu dapat mendarat: Tempat biru memberimu kuki, sedangkan tempat merah mengambil kukimu.
it: Ci sono diversi tipi di spazi su cui puoi atterrare: Gli spazi blu ti danno i biscotti, mentre quelli rossi li prendono.
nb_no: Det er forskjellige typer felter du kan lande på: Blå felter gir deg kaker, mens røde felter tar kakene dine.
nl: Je kunt op verschillende vakjes landen: op blauwe krijg je koekjes, op rode verlies je koekjes.
pt_pt: Existem diferentes tipos de espaços em que podes pousar: os espaços azuis fornecem bolachas, enquanto os espaços vermelhos recebem as bolachas.
ru_ru: Существуют разные типы пространств, на которые вы можете попасть: синие пространства - дадут вам печенье, а красные пространства - заберут ваши печенья.
tr: Gidebileceğin farklı türde alanlar vardır: Mavi alanlar sana kurabiyeler verir, kırmızı alanlar senden kurabiyelerini alır.
