Repository: viniciusmioto/super_tux_party
Catalog: stk/translations/*.po
Languages: ca, de, eo, es, fi, fr, he, id, it, nb_no, nl, pt_pt, ru_ru, tr

# CONTEXT_LABEL_BUY_CAKE
source: Buy a cake for {amount} cookies
ca: Compra un pastís per {amount} galetes
de: Kaufe einen Kuchen für {amount} Kekse
eo: Aĉeti kukon kontraŭ {amount} biskvitoj
es: Compra un pastel por {amount} galletas
fi: Osta kakku {amount} keksille
fr: Acheter un gâteau pour {amount} biscuits
he: קניית עוגה תמורת {amount} עוגיות
id: Beli sebuah kue dengan {amount} kuki
it: Compra una torta per {amount} biscotti
nb_no: Kjøp en kake for {amount} kjeks
nl: Koop een taart voor {amount} koekjes
pt_pt: Compre um bolo por {amount} biscoitos
ru_ru: Купить торт на {amount} печенек
tr: {amount} kurabiye karşılığında bir pasta satın al

# CONTEXT_LABEL_DUEL_REWARD
source: Duel Reward:
ca: Recompensa del duel:
de: Duell Belohnung:
eo: Rekompenco de duelo:
es: Recompensa por el duelo:
fi: Duel-palkinto:
fr: La récompense du duel :
he: פרס בדו־קרב:
id: Hadiah Duel:
it: Ricompensa:
nb_no: Duellbelønning:
nl: Beloning voor duel:
pt_pt: Recompensa do Duelo:
ru_ru: Награда за дуэль:
tr: Düello Ödülü:

# CONTEXT_LABEL_DUEL_SELECT
source: Select Opponent:
ca: Selecciona l'oponent:
de: Gegner wählen:
eo: Elektu kontraŭulon:
es: Seleccionar oponente:
fi: Valitse vastustaja:
fr: Choisis un ennemi :
he: נא לבחור יריב/ה:
id: Pilih Lawan:
it: Scegli l'avversario:
nb_no: Velg motstander:
nl: Kies een tegenstander:
pt_pt: Selecione Oponente:
ru_ru: Выберите оппонента:
tr: Rakip Seç:

# CONTEXT_LABEL_FINISH
source: Finish!
ca: Fi!
de: Ende!
eo: Finu!
es: Fin!
fi: Maali!
fr: Fini !
he: סיום!
id: Selesai!
it: Fine!
nb_no: Slutt!
nl: Klaar!
pt_pt: Acabou!
ru_ru: Финиш!
tr: Bitti!

# CONTEXT_LABEL_GO
source: Go!
ca: Endavant!
de: Los!
eo: Ek!
es: Vamos!
fi: Mene!
fr: En avant !
he: קדימה!
id: Mulai!
it: Via!
nb_no: Start!
nl: Start!
pt_pt: Começar!
ru_ru: Вперёд!
tr: Başla!

# CONTEXT_LABEL_PLAYER_ROLLED
source: {name} rolled {value}:
ca: {name} ha tret un {value}:
de: {name} hat {value} gewürfelt:
eo: La ĵetkubo de {name} montras {value}:
es: {name} rodó {value}:
fi: {name} rullattu {value}:
fr: {name} a jeté {value} :
he: {name} הטיל/ה בקובייה {value}:
id: {name} melempar {value}:
it: {name} ha fatto {value}:
nb_no: {name} rullet {value}:
nl: {name} heeft {value} gegooid:
pt_pt: {name} jogou {value}:
ru_ru: {name} бросил {value}:
tr: {name}, {value} değerini attı:

# CONTEXT_LABEL_READY_QUESTION
source: Ready?
ca: Llestos?
de: Fertig?
eo: Ĉu preta?
es: Listo?
fi: Valmis?
fr: Prêts ?
he: מוכנים?
id: Siap?
it: Pronto?
nb_no: Klar?
nl: Klaar?
pt_pt: Pronto?
ru_ru: Готовы?
tr: Hazır?

# CONTEXT_LABEL_ROLL
source: Roll!
ca: Tira!
de: Würfeln!
eo: Ĵetu!
es: Tira!
fi: Pyöri!
fr: Jette le dé !
he: לשחק!
id: Lempar!
it: Tira!
nb_no: Kast terningen.
nl: Gooien maar!
pt_pt: Jogue!
ru_ru: Бросай!
tr: At!

# CONTEXT_LABEL_ROLL_PLAYER
source: Roll {name}!
ca: Tira {name}!
de: Würfel, {name}!
eo: Ĵetu {name}!
es: Tira {name}!
fi: Pyöri {name}!
fr: {name} jette le dé !
he: תור {name}!
id: Lempar {name}!
it: Tira {name}!
nb_no: Rull {name}!
nl: {name} gooien!
pt_pt: Jogue {name}!
ru_ru: Бросил {name}!
tr: {name} at!

# CONTEXT_LABEL_STEAL_ONE_CAKE
source: Winner steals 1 cake
ca: El guanyador roba 1 patsís
de: Der Gewinner stiehlt 1 Kuchen
eo: Gajninto ŝtelas 1 kukon
es: El ganador roba 1 pastel
fi: Voittaja varasti yhden kakun
fr: Le vainqueur vole 1 gâteau
he: המנצח/ת לוקח/ת עוגה 1
id: Pemenang mencuri 1 kue
it: Il vincitore ruba 1 torta
nb_no: Vinneren stjeler én kake
nl: De winnaar steelt 1 taart
pt_pt: O vencedor rouba 1 bolo
ru_ru: Победитель украл 1 торт
tr: Kazanan 1 pasta çalar

# CONTEXT_LABEL_STEAL_TEN_COOKIES
source: Winner steals 10 cookies
ca: El guanyador roba 10 galetes
de: Der Gewinner stiehlt 10 Kekse
eo: Gajninto ŝtelas 10 kuketojn
es: El ganador roba 10 galletas
fi: Voittaja varasti 10 keksiä
fr: Le vainqueur vole 10 biscuits
he: המנצח/ת לוקח/ת 10 עוגיות
id: Pemenang mencuri 10 kuki
it: Il vincitore ruba 10 biscotti
nb_no: Vinneren stjeler 10 kjeks
nl: De winnaar steelt 10 koekjes
pt_pt: O vencedor rouba 10 biscoitos
ru_ru: Победитель украл 10 печенья
tr: Kazanan 10 kurabiye çalar

# CONTEXT_LABEL_TURN_NUM
source: Turn {turn}/{total}
ca: Torn {turn}/{total}
de: Zug {turn}/{total}
eo: Movo {turn}/{total}
es: Turno {turn}/{total}
fi: Vuoro {turn}
fr: Tour {turn}/{total}
he: סיבוב {turn}/{total}
id: Giliran {turn}/{total}
it: Turno {turn}/{total}
nb_no: Tur {turn}/{total}
nl: Beurt {turn}/{total}
pt_pt: Rodada {turn}
ru_ru: Поверните {turn}/{total}
tr: Sıra {turn}/{total}

# CONTEXT_LABEL_VS
source: VS.
eo: kontraŭ
fr: contre
he: נגד
nb_no: mot
ru_ru: против
tr: karşı

# CONTEXT_LABEL_YOUR_TURN
source: It's your turn!
ca: Et toca!
de: Du bist dran!
eo: Jen via vico!
es: Es tu turno!
fi: Sinun vuorosi!
fr: C'est ton tour !
he: זה התור שלך!
id: Sekarang giliranmu!
it: È il tuo turno!
nb_no: Det er din tur!
nl: Jij bent aan de beurt!
pt_pt: É a sua vez!
ru_ru: Твоя очередь!
tr: Sıra sende!

# CONTEXT_NOTIFICATION_NOT_ENOUGH_COOKIES
source: You don't have enough cookies to buy that
ca: No tens prou galetes per comprar-ho
de: Du hast nicht genügend Kekse
eo: Vi ne havas sufiĉe da kuketoj por aĉeti tiun
es: No tienes suficientes galletas para comprar eso
fi: Sinulla ei ole tarpeeksi keksejä ostaaksesi sitä
fr: Tu n'as pas assez de cookies pour acheter ça
he: אין לך מספיק עוגיות לקנייה
id: Kamu tidak memiliki cukup kuki untuk membeli itu
it: Non hai abbastanza biscotti per comprarla
nb_no: Du har ikke nok kjeks til å kjøpe dette
nl: Je hebt niet genoeg koekjes om dat te kunnen kopen
pt_pt: Não tem biscoitos o suficiente para comprar isto
ru_ru: У тебя не хватает печенья, чтобы купить это
tr: Bunu satın almak için yeterli kurabiyen yok

# CONTEXT_NOTIFICATION_NOT_ENOUGH_SPACE
source: There is no space left in your inventory
ca: No hi ha espai lliure al teu inventari
de: Du hast keinen Platz in deinem Inventar
eo: Mankas spaco en via varujo
es: No te queda espacio en tu inventario
fi: Varastossasi ei ole tilaa
fr: Tu n'as plus de place disponible dans ton inventaire
he: אין לך מקום פנוי במלאי
id: Tidak ada ruang tersisa di inventaris Anda
it: Non hai abbastanza spazio rimasto nell'inventario
nb_no: Du har ikke nok plass igjen i ansamlingslageret
nl: Je hebt geen ruimte meer in je inventaris
pt_pt: Não tem espaço o suficiente em seu inventário
ru_ru: У тебя не осталось места в инвентаре
tr: Çantanda yer kalmadı

# MENU_CONTROLS_ACTION_1
source: Action 1
ca: Acció 1
de: Aktion 1
eo: Ago 1
es: Acción 1
fi: Toiminta 1
he: פעולה 1
id: Tindakan 1
it: Azione 1
nb_no: Handling 1
nl: Actie 1
pt_pt: Ação 1
ru_ru: Действие 1
tr: Eylem 1

# MENU_CONTROLS_ACTION_2
source: Action 2
ca: Acció 2
de: Aktion 2
eo: Ago 2
es: Acción 2
fi: Toiminta 2
he: פעולה 2
id: Tindakan 2
it: Azione 2
nb_no: Handling 2
nl: Actie 2
pt_pt: Ação 2
ru_ru: Действие 2
tr: Eylem 2

# MENU_CONTROLS_ACTION_3
source: Action 3
ca: Acció 3
de: Aktion 3
eo: Ago 3
es: Acción 3
fi: Toiminta 3
he: פעולה 3
id: Tindakan 3
it: Azione 3
nb_no: Handling 3
nl: Actie 3
pt_pt: Ação 3
ru_ru: Действие 3
tr: Eylem 3

# MENU_CONTROLS_ACTION_4
source: Action 4
ca: Acció 4
de: Aktion 4
eo: Ago 4
es: Acción 4
fi: Toiminta 4
he: פעולה 4
id: Tindakan 4
it: Azione 4
nb_no: Handling 4
nl: Actie 4
pt_pt: Ação 4
ru_ru: Действие 4
tr: Eylem 4

# MENU_CONTROLS_UNKNOWN_GAMEPAD_AXIS
source: Unknown Axis {axis}
ca: Eix {axis} desconegut
de: Unbekannte Achse {axis}
eo: Nekonata akso {axis}
es: Eje desconocido {axis}
fr: Axe inconnu {axis}
he: ציר לא ידוע {axis}
it: Asse sconosciuto {axis}
nb_no: Ukjent akse {axis}
nl: Onbekende as {axis}
pt_pt: Eixo desconhecido {axis}
ru_ru: Неизвестная ось {axis}
tr: Bilinmeyen Eksen {axis}

# MENU_CONTROLS_GENERIC_GAMEPAD_BUTTON
source: Gamepad button {button}
ca: Botó {button} de la maneta
de: Gamepad Taste {button}
eo: Ludregila butono {button}
es: Botón del Gamepad {button}
fi: Peliohjain painike {button}
fr: Bouton de la manette de jeu {button}
he: לחצן {button} במשטח המשחק
id: Tombol Gamepad {button}
it: Pulsante del gamepad {button}
nb_no: Spillkontrollerknapp {button}
nl: Gamepadknop {button}
pt_pt: Botão gamepad {button}
ru_ru: Кнопка геймпада {кнопка}
tr: Oyun kumandası düğmesi {button}

# MENU_CONTROLS_MOUSE
source: Mouse
ca: Ratolí
de: Maus
eo: Muso
es: Ratón
fi: Hiiri
fr: Souris
he: עכבר
id: Tetikus
nb_no: Mus
nl: Muis
pt_pt: Rato
ru_ru: Мышь
tr: Fare

# MENU_CONTROLS_MOUSE_BUTTON
source: Mouse button
ca: Botó del ratolí
de: Maustaste
eo: Musbutono
es: Botón del ratón
fi: Hiiren painike
fr: Bouton de souris
he: לחצן בעכבר
id: Tombol tetikus
it: Bottone del mouse
nb_no: Museknapp
nl: Muisknop
pt_pt: Botão 1 do rato
ru_ru: Кнопка мыши
tr: Fare düğmesi

# MENU_CONTROLS_MOUSE_BUTTON_LEFT
source: Left mouse button
ca: Botó esquerre del ratolí
de: Linke Maustaste
eo: Maldekstra musbutono
es: Botón izquierdo del ratón
fi: Hiiren vasen painike
fr: Bouton gauche de la souris
he: הלחצן השמאלי בעכבר
id: Tombol tetikus kiri
it: Tasto sinistro del mouse
nb_no: Venstre museknapp
nl: Linkermuisknop
pt_pt: Botão esquerdo do rato
ru_ru: Левая кнопка мыши
tr: Farenin sol düğmesi

# MENU_CONTROLS_MOUSE_BUTTON_MIDDLE
source: Middle mouse button
ca: Botó del mig del ratolí
de: Mittlere Maustaste
eo: Meza musbutono
es: Botón central del ratón
fi: Hiiren keskipainike
fr: Bouton du milieu de la souris
he: הלחצן האמצעי בעכבר
id: Tombol tetikus tengah
it: Tasto mezzo del mouse
nb_no: Midtre museknapp
nl: Middelste muisknop
pt_pt: Botão do meio do rato
ru_ru: Средняя кнопка мыши
tr: Farenin orta düğmesi

# MENU_CONTROLS_MOUSE_BUTTON_RIGHT
source: Right mouse button
ca: Botó dret del ratolí
de: Rechte Maustaste
eo: Dekstra musbutono
es: Botón derecho del ratón
fi: Hiiren oikea painike
fr: Bouton droite de la souris
he: הלחצן הימני בעכבר
id: Tombol tetikus kanan
it: Tasto destro del mouse
nb_no: Høyre museknapp
nl: Rechtermuisknop
pt_pt: Botão direito do rato
ru_ru: Правая кнопка мыши
tr: Farenin sağ düğmesi

# MENU_CONTROLS_MOUSE_WHEEL_DOWN
source: Button wheel down
ca: Roda de desplaçament avall
de: Mausrad runter
eo: Malsuprenturno de musrado
es: Rueda de botones hacia abajo
fi: Painike pyörä alas
fr: Roulette de défilement vers le bas
he: לחצן גלילה למטה
it: Rotella verso il basso del mouse
nb_no: Knappehjulstrykk
nl: Muiswiel omlaag
pt_pt: Botão de rolagem abaixo
ru_ru: Колесо прокрутки вниз
tr: Düğme tekerleği aşağı

# MENU_CONTROLS_MOUSE_WHEEL_LEFT
source: Button wheel left
ca: Roda de desplaçament amunt
de: Mausrad links
eo: Maldekstrenturno de musrado
es: Rueda de botones izquierda
fi: Painikepyörä vasemmalla
fr: Roulette de défilement à gauche
he: לחצן גלילה שמאלה
it: Rotella verso sinistra del mouse
nb_no: Knappehjul venstre
nl: Muiswiel links
pt_pt: Botão de rolagem esquerda
ru_ru: Колесо прокрутки влево
tr: Düğme tekerleği sol

# MENU_CONTROLS_MOUSE_WHEEL_RIGHT
source: Button wheel right
ca: Roda de desplaçament dreta
de: Mausrad rechts
eo: Dekstrenturno de musrado
es: Rueda de botones derecha
fi: Painikepyörä oikealla
fr: Roulette de défilement à droite
he: לחצן גלילה ימינה
it: Rotella verso destra del bottone
nb_no: Knappehjul høyre
nl: Muiswiel rechts
pt_pt: Botão de rolagem direita
ru_ru: Колесо прокрутки вправо
tr: Düğme tekerleği sağ

# MENU_CONTROLS_MOUSE_WHEEL_UP
source: Button wheel up
ca: Roda de desplaçament amunt
de: Mausrad hoch
eo: Suprenturno de musrado
es: Rueda de botones arriba
fi: Painikepyörä ylös
fr: Roulette de défilement haut
he: לחצן גלילה למעלה
it: Rotella verso l'alto del bottone
nb_no: Knappehjul oppover
nl: Muiswiel omhoog
pt_pt: Botão de rolagem acima
ru_ru: Колесо прокрутки вверх
tr: Düğme tekerleği yukarı

# MENU_CONTROLS_TRIGGER_LEFT
source: Left Trigger
ca: Gallet esquerre
de: Linke Schultertaste
eo: Maldekstra ekagilo
es: Gatillo izquierdo
fi: Vasen liipaisin
fr: Bouton de tranche gauche
he: גורם מפעיל שמאל
id: Trigger Kiri
it: Trigger sinistro
nl: Linkertrekker
pt_pt: Gatilho Esquerdo
ru_ru: Левый триггер
tr: Sol Tetik

# MENU_CONTROLS_TRIGGER_LEFT_2
source: Left Trigger 2
ca: Gallet esquerre 2
de: Linke Schultertaste 2
eo: Maldekstra ekagilo 2
es: Gatillo izquierdo 2
fi: Vasen liipaisin 2
fr: Bouton de tranche gauche 2
he: גורם מפעיל שמאל 2
id: Trigger Kiri 2
it: Trigger sinistro 2
nl: Linkertrekker 2
pt_pt: Gatilho Esquerdo 2
ru_ru: Левый триггер 2
tr: Sol Tetik 2

# MENU_CONTROLS_TRIGGER_LEFT_3
source: Left Trigger 3
ca: Gallet esquerre 3
de: Linke Schultertaste 3
eo: Maldekstra ekagilo 3
es: Gatillo izquierdo 3
fi: Vasen liipaisin 3
fr: Bouton de tranche gauche 3
he: גורם מפעיל שמאל 3
id: Trigger Kiri 3
it: Trigger sinistro 3
nl: Linkertrekker 3
pt_pt: Gatilho Esquerdo 3
ru_ru: Левый триггер 3
tr: Sol Tetik 3

# MENU_CONTROLS_TRIGGER_RIGHT
source: Right Trigger
ca: Gallet dret
de: Rechte Schultertaste
eo: Dekstra ekagilo
es: Gatillo derecho
fi: Oikea liipaisin
fr: Bouton de tranche droite
he: גורם מפעיל ימין
id: Trigger Kanan
it: Trigger destro
nb_no: Høyreklaff
nl: Rechtertrekker
pt_pt: Gatilho Direito
ru_ru: Правый триггер
tr: Sağ Tetik

# MENU_CONTROLS_TRIGGER_RIGHT_2
source: Right Trigger 2
ca: Gallet dret 2
de: Rechte Schultertaste 2
eo: Dekstra ekagilo 2
es: Gatillo derecho 2
fi: Oikea liipaisin 2
fr: Bouton de tranche droite 2
he: גורם מפעיל ימין 2
id: Trigger Kanan 2
it: Trigger destro 2
nb_no: Høyreklaff 2
nl: Rechtertrekker 2
pt_pt: Gatilho Direito 2
ru_ru: Правый триггер 2
tr: Sağ Tetik 2

# MENU_CONTROLS_TRIGGER_RIGHT_3
source: Right Trigger 3
ca: Gallet dret 3
de: Rechte Schultertaste 3
eo: Dekstra ekagilo 3
es: Gatillo derecho 3
fi: Oikea liipaisin 3
fr: Bouton de tranche droite 3
he: גורם מפעיל ימין 3
id: Trigger Kanan 3
it: Trigger destro 3
nb_no: Høyreklaff 3
nl: Rechtertrekker 3
pt_pt: Gatilho Direito 3
ru_ru: Правый триггер 3
tr: Sağ Tetik 3

# MENU_CONTROLS_DIR_DOWN
source: Down
ca: Avall
de: Unten
eo: Malsupren
es: Abajo
fi: Alas
fr: Bas
he: למטה
id: Bawah
it: Giù
nb_no: Nedover
nl: Omlaag
pt_pt: Baixo
ru_ru: Вниз
tr: Aşağı

# MENU_CONTROLS_DIR_LEFT
source: Left
ca: Esquerra
de: Links
eo: Maldekstren
es: Izquierda
fi: Vasen
fr: Gauche
he: שמאלה
id: Kiri
it: Sinistra
nb_no: Venstre
nl: Links
pt_pt: Esquerda
ru_ru: Влево
tr: Sol

# MENU_CONTROLS_DIR_RIGHT
source: Right
ca: Dreta
de: Rechts
eo: Dekstren
es: Derecha
fi: Oikea
fr: Droite
he: ימינה
id: Kanan
it: Destra
nb_no: Høyre
nl: Rechts
pt_pt: Direita
ru_ru: Вправо
tr: Sağ

# MENU_CONTROLS_DIR_UP
source: Up
ca: Amunt
de: Oben
eo: Supren
es: Arriba
fi: Ylös
fr: Haut
he: למעלה
id: Atas
it: Su
nb_no: Oppover
nl: Omhoog
pt_pt: Cima
ru_ru: Вверх
tr: Yukarı

# MENU_CONTROLS_SCREENSHOT
source: Take screenshot
ca: Pren una captura de pantalla
de: Bildschirmfoto aufnehmen
eo: Fari ekrankopion
es: Tomar captura de pantalla
fi: Ota kuvankaappaus
fr: Faire une capture d'écran
he: תצלום המסך
id: Ambil tangkapan layar
it: Cattura screenshot
nb_no: Utfør skjermavbildning
nl: Maak een schermfoto
pt_pt: Tirar screenshot
ru_ru: Сделать скриншот
tr: Ekran görüntüsü al

# MENU_CONTROLS_DEV_MENU
source: Open developer menu
ca: Obre el menú de desenvolupador
de: Entwicklermenü öffnen
eo: Malfermi menuon por programistoj
es: Abrir el menú de desarrollador
fr: Ouvrir le menu développeur
he: פתיחת תפריט מפתחים
id: Buka menu pengembang
it: Apri il menu sviluppatore
nb_no: Åpne utviklermeny
nl: Open het ontwikkelaarsmenu
pt_pt: Abrir o menu de desenvolvimento
ru_ru: Открыть меню разработчика
tr: Geliştirici menüsünü aç

# MENU_IO_ENTER_SAVEGAME_NAME
source: Enter savegame name:
ca: Nom de la partida a desar:
de: Spielstand Name:
eo: Tajpu la nomon de la konservaĵo:
es: Introduce el nombre de la partida guardada:
fi: Anna tallennetun pelin nimi:
fr: Nom de la sauvegarde :
he: נא להזין שם למשחק השמור:
id: Masukkan nama savegame:
it: Nome del salvataggio:
nb_no: Skriv inn navn på lagret spill:
nl: Geef het spel een naam:
pt_pt: Insira o nome do jogo á gravar:
ru_ru: Введите имя сохранения:
tr: Oyun kayıt adını gir:

# MENU_IO_LOAD_GAME
source: Load Game
ca: Carrega una partida
de: Spiel laden
eo: Ŝargi ludon
es: Cargar juego
fi: Lataa peli
fr: Charger une partie
he: טעינת משחק
id: Muat Gim
it: Carica partita
nb_no: Last inn spill
nl: Spel laden
pt_pt: Carregar Jogo
ru_ru: Загрузить игру
tr: Kayıtlı Oyun

# MENU_IO_SAVE
source: Save
ca: Desa
de: Speichern
eo: Konservi
es: Guardar
fi: Tallenna
fr: Sauvegarder
he: שמירה
id: Simpan
it: Salva
nb_no: Lagre
nl: Opslaan
pt_pt: Gravar
ru_ru: Сохранить
tr: Kaydet

# MENU_IO_SAVE_GAME
source: Save Game
ca: Desa la partida
de: Spiel speichern
eo: Konservi ludon
es: Guardar juego
fi: Tallenna peli
fr: Sauvegarder la partie
he: שמירת המשחק
id: Simpan Permainan
it: Salva partita
nb_no: Lagre spill
nl: Spel opslaan
pt_pt: Gravar Jogo
ru_ru: Сохранить игру
tr: Oyunu Kaydet

# MENU_LABEL_BACK
source: Back
ca: Enrere
de: Zurück
eo: Reen
es: Volver
fi: Takaisin
fr: Retour
he: חזרה
id: Kembali
it: Indietro
nb_no: Tilbake
nl: Terug
pt_pt: Atrás
ru_ru: Назад
tr: Geri

# MENU_LABEL_CANCEL
source: Cancel
ca: Canel·la
de: Abbrechen
eo: Nuligi
es: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
id: Batal
it: Cancella
nb_no: Avbryt
nl: Annuleren
pt_pt: Cancelar
ru_ru: Отмена
tr: İptal

# MENU_LABEL_CONTINUE
source: Continue
ca: Continua
de: Fortsetzen
eo: Daŭrigi
es: Continuar
fi: Jatka
fr: Continuer
he: להמשך
id: Lanjut
it: Continua
nb_no: Fortsett
nl: Doorgaan
pt_pt: Continuar
ru_ru: Продолжить игру
tr: Devam Et

# MENU_LABEL_DESKTOP
source: Exit to Desktop
ca: Ix a l'escriptori
de: Zurück zum Desktop
eo: Eliri al la Labortablo
es: Salir al escritorio
fi: Poistu työpöydälle
fr: Retourner sur le bureau
he: יציאה לשולחן העבודה
id: Keluar ke Destop
it: Torna al desktop
nb_no: Avslutt til skrivebord
nl: Volledig afsluiten
pt_pt: Sair para o ambiente de trabalho
ru_ru: Выйти на рабочий стол
tr: Oyunu Kapat

# MENU_SETTINGS_AWARD_LINEAR
source: Linear
eo: Linia
he: קווי
nl: Lineair
tr: Doğrusal

# MENU_LABEL_NEW_GAME
source: New Game
ca: Nova partida
de: Neues Spiel
eo: Nova Ludo
es: Juego nuevo
fi: Uusi peli
fr: Nouvelle partie
he: משחק חדש
id: Permainan Baru
it: Nuova partita
nb_no: Nytt spill
nl: Nieuw spel
pt_pt: Novo Jogo
ru_ru: Новая игра
tr: Yeni Oyun

# MENU_LABEL_START
source: Start
eo: Ek
he: התחלה
nl: Starten
ru_ru: Запустить
tr: Başlat

# MENU_LABEL_PAUSE
source: Pause
ca: Pausa
eo: Paŭzigi
es: Pausa
fi: Pysäytä
he: השהיה
id: Jeda
it: Pausa
nl: Pauzeren
pt_pt: Pausa
ru_ru: Пауза
tr: Duraklat

# MENU_LABEL_PAUSED
source: Paused
ca: Pausat
de: Pausiert
eo: Paŭzinta
es: Pausado
fi: Pysäytetty
fr: En pause
he: מושהה
id: Dijeda
it: In pausa
nb_no: Pauset
nl: Gepauzeerd
pt_pt: Em Pausa
ru_ru: Приостановлено
tr: Duraklatıldı

# MENU_LABEL_PAUSE_ON_WINDOW_UNFOCUS
source: Pause when window focus is lost
ca: Pausa quan la finestra perdi el focus
de: Spiel bei Fensterwechsel pausieren
eo: Paŭzigi kiam fenestra fokuso perdiĝas
es: Pausar cuando se pierde el foco de la ventana
fi: Keskeytä, kun ikkunan kohdistus menetetään
fr: Pause lorsque le focus de la fenêtre est perdu
he: השהיה כאשר אין התמקדות בחלון
id: Jeda ketika fokus jendela hilang
it: Pausa quando si perde il focus della finestra
nb_no: Pause ved tap av vindusfokus
nl: Pauzeren als venster niet meer gefocust is
pt_pt: Pausa quando o foco da janela for perdido
ru_ru: Пауза при потере фокуса окна
tr: Pencere odağı kaybolduğunda duraklat

# MENU_LABEL_PLAY
source: Play
ca: Juga
de: Spielen
eo: Ludi
es: Jugar
fi: Pelaa
fr: Jouer
he: למשחק
id: Main
it: Gioca
nb_no: Spill
nl: Spelen
pt_pt: Jogar
ru_ru: Играть
tr: Oyna

# MENU_LABEL_ONLINE
source: Play online
de: Online Spielen
eo: Ludi Interrete
he: לשחק ברשת
nl: Online spelen
ru_ru: Играть по сети
tr: Çevrim içi oyna

# MENU_LABEL_PLAYER1
source: Player1
ca: Jugador1
de: Spieler 1
eo: Ludanto1
es: Jugador1
fr: Joueur1
he: שחקן/ית1
id: Pemain1
it: Giocatore 1
nb_no: Spiller1
nl: Speler 1
pt_pt: Jogador1
ru_ru: Игрок1
tr: Oyuncu1

# MENU_LABEL_PLAYER2
source: Player2
ca: Jugador2
de: Spieler 2
eo: Ludanto2
es: Jugador2
fr: Joueur 2
he: שחקן/ית2
id: Pemain2
it: Giocatore 2
nb_no: Spiller2
nl: Speler 2
pt_pt: Jogador 2
ru_ru: Игрок2
tr: Oyuncu2

# MENU_LABEL_PLAYER3
source: Player3
ca: Jugador3
de: Spieler 3
eo: Ludanto3
es: Jugador3
fr: Joueur 3
he: שחקן/ית3
id: Pemain3
it: Giocatore 3
nb_no: Spiller3
nl: Speler 3
pt_pt: Jogador3
ru_ru: Игрок3
tr: Oyuncu3

# MENU_LABEL_PLAYER4
source: Player4
ca: Jugador4
de: Spieler 4
eo: Ludanto4
es: Jugador4
fr: Joueur 4
he: שחקן/ית4
id: Pemain4
it: Giocatore 4
nb_no: Spiller4
nl: Speler 4
pt_pt: Jogador4
ru_ru: Игрок4
tr: Oyuncu4

# MENU_LABEL_PRESS_ANY_KEY
source: Press any key
ca: Prem qualsevol tecla
de: Drücke eine beliebige Taste
eo: Premu ajnan klavon
es: Pulsa cualquier tecla
fi: Paina mitä tahansa näppäintä
fr: Appuyez sur une touche
he: נא ללחוץ על מקש מסוים
id: Tekan tombol apapun
it: Premi un tasto
nb_no: Trykk vilkårlig tast
nl: Druk op een knop
pt_pt: Carregue em qualquer tecla
ru_ru: Нажмите любую клавишу
tr: Herhangi bir tuşa bas

# MENU_LABEL_QUIT
source: Quit
ca: Ix
de: Beenden
eo: Forlasi
es: Cerrar
fi: Lopeta
fr: Quitter
he: יציאה
id: Keluar
it: Esci
nb_no: Avslutt
nl: Afsluiten
pt_pt: Sair
ru_ru: Выход
tr: Çık

# MENU_LABEL_READY
source: Ready!
ca: Llestos!
de: Fertig!
eo: Preta!
es: Listo!
fi: Valmis!
fr: Prêts !
he: מוכנים!
id: Siap!
it: Pronto!
nb_no: Klar!
nl: Klaar!
pt_pt: Pronto!
ru_ru: Готов!
tr: Hazır!

# MENU_LABEL_RESUME
source: Resume
ca: Reprén
de: Fortfahren
eo: Rekomenci
es: Reanudar
fi: Jatka
fr: Reprendre
he: המשך
id: Lanjut
it: Continua
nb_no: Fortsett
nl: Hervatten
pt_pt: Resumir
ru_ru: Продолжить
tr: Devam Et

# MENU_LABEL_RETURN_MENU
source: Return to Main Menu
ca: Torna al menú principal
de: Zurück zum Hauptmenü
eo: Reen al la ĉefmenuo
es: Volver al menú principal
fi: Palaa päävalikkoon
fr: Retourner au menu principal
he: חזרה לתפריט הראשי
id: Kembali ke Menu Utama
it: Ritorna al menù principale
nb_no: Tilbake til hovedmeny
nl: Terug naar hoofdmenu
pt_pt: Regressar ao Menu Principal
ru_ru: Вернуться в главное меню
tr: Ana Menüye Geri Dön

# MENU_LABEL_SELECT_BOARD
source: Select Board:
ca: Tria el tauler:
de: Spielbrett auswählen:
eo: Elektu tabulon:
es: Selecciona el tablero:
fi: Valitse taulu:
fr: Choisi un damier :
he: נא לבחור לוח:
id: Pilih papan:
it: Seleziona la tavola:
nb_no: Velg kart:
nl: Kies een bord:
pt_pt: Selecione o tabuleiro:
ru_ru: Выберите доску:
tr: Tahta Seç:

# MENU_LABEL_SELECT_CHARACTER
source: Select your Character
de: Wähle deinen Character
eo: Elektu vian avataron
he: בחירת הדמות שלך
nl: Kies een personage
ru_ru: Выберите персонажа
tr: Karakterinizi seçin

# MENU_LABEL_TRY
source: Try
ca: Prova
de: Versuchen
eo: Provi
es: Tratar
fi: Kokeile
fr: Essayer
he: התנסות
id: Coba
it: Prova
nb_no: Prøv
nl: Proberen
pt_pt: Tentar
ru_ru: Попробовать
tr: Dene

# MENU_SETTINGS_AWARD_WINNER_TAKES_ALL
source: Winner takes all
de: Nur Gewinner
eo: Gajninto prenas ĉiom
he: המנצח זוכה בהכול
nl: Alles is voor de winnaar
ru_ru: Победитель получает всё
tr: Kazanan hepsini alır

# MENU_SETTINGS_AWARD_TYPE
source: Award Type
de: Minispiel Belohnungen
eo: Speco de gajnado
he: סוג הפרס
nl: Soort prijs
tr: Ödül Türü

# MENU_LABEL_CREDITS
source: Credits
ca: Crèdits
de: Danksagungen
eo: Dankoj
es: Créditos
fi: Tekijät
fr: Remerciements
he: תודות
id: Kredit
it: Crediti
nb_no: Æreshenvisninger
nl: Met dank aan
pt_pt: Créditos
ru_ru: Титры
tr: Emeği geçenler

# MENU_LABEL_SCREENSHOTS
source: Screenshots
ca: Captures de pantalla
de: Bildschirmfotos
eo: Ekrankopioj
es: Capturas de pantalla
fr: Captures d'écrans
he: צילומי מסך
id: Tangkapan-tangkapan layar
it: Schermate
nb_no: Skjermavbildninger
nl: Schermfoto's
pt_pt: captura de ecrã
ru_ru: Скриншоты
tr: Ekran görüntüleri

# MENU_OPTIONS
source: Options
ca: Arranjament
de: Optionen
eo: Opcioj
es: Opciones
fi: Asetukset
he: אפשרויות
id: Pengaturan
it: Opzioni
nb_no: Innstillinger
nl: Instellingen
pt_pt: Opções
ru_ru: Настройки
tr: Seçenekler

# MENU_OPTIONS_AUDIO
source: Audio
ca: Àudio
eo: Sono
he: שמע
nb_no: Lyd
nl: Geluid
pt_pt: Áudio
ru_ru: Аудио
tr: Ses
