Repository: viniciusmioto/super_tux_party
Catalog: stk/translations/*.po
Languages: ca, de, eo, es, fi, fr, he, id, it, nb_no, nl, pt_pt, ru_ru, tr

# MENU_OPTIONS_CONTROLS
source: Controls
de: Tastenbelegung
eo: Regiloj
es: Controles
fi: Ohjausasetukset
fr: Contrôles
he: מקשים
id: Kendali
it: Comandi
nb_no: Kontroller
nl: Besturing
pt_pt: Controlos
ru_ru: Управление
tr: Denetimler

# MENU_OPTIONS_EFFECTS
source: Effects
ca: Efectes
de: Effekte
eo: Efektoj
es: Efectos
fi: Tehosteet
fr: Effets audio
he: אפקטים
id: Efek
it: Effetti
nb_no: Effekter
nl: Effecten
pt_pt: Efeitos
ru_ru: Эффекты
tr: Efektler

# MENU_OPTIONS_FRAME_CAP
source: Frame Cap
ca: Límit d'FPS
de: Bildwiederholungsrate
eo: Maksimuma bildrapido
es: Limitación de fotogramas
fr: Limite d'IPS
he: מכסת פריימים
it: Limite dei frame
nb_no: Rammetaktsbegrensning
nl: Framelimiet
pt_pt: Limite de Frames
ru_ru: Ограничение кадров
tr: FPS Limiti

# MENU_OPTIONS_FULLSCREEN
source: Fullscreen
ca: Pantalla sencera
de: Vollbild
eo: Plenekrane
es: Pantalla completa
fi: Kokoruutu
fr: Plein écran
he: מסך מלא
id: Layar penuh
it: Schermo intero
nb_no: Fullskjermsvisning
nl: Schermvullend
pt_pt: Ecrã inteiro
ru_ru: Во весь экран
tr: Tam Ekran

# MENU_OPTIONS_MSAA
source: Multisample anti-aliasing (MSAA)
ca: Antialiàsing multisample (MSAA)
de: MSAA (Multisample Anti-Aliasing)
eo: Plursampla glatigo (MSAA)
es: Antialiasing multisample (MSAA)
fr: Anti-aliasing multi-échantillons (MSAA)
he: החלקת עקומות מרובת דגימות (MSAA)
it: Anti-aliasing multicampione (MSAA)
nl: Multisample-anti-kartelvorming (MSAA)
ru_ru: Многовыборочное сглаживание (MSAA)
tr: Çok örnekli kenar yumuşatma (MSAA)

# MENU_OPTIONS_LANGUAGE
source: Language
ca: Llengua
de: Sprache
eo: Lingvo
es: Idioma
fi: Kieli
fr: Langue
he: שפה
id: Bahasa
it: Lingua
nb_no: Språk
nl: Taal
pt_pt: Idoima
ru_ru: Язык
tr: Dil

# MENU_OPTIONS_MASTER
source: Master
ca: Àudio mestre
de: Hauptlautstärke
eo: Ĉeflaŭto
es: Audio maestro
fi: Mestari
fr: Audio générale
he: אפשרויות ראשיות
it: Audio generale
nb_no: Hovedlydstyrke
nl: Algemeen volume
pt_pt: Mestre
ru_ru: Общее аудио
tr: Ana Ses

# MENU_OPTIONS_MISC
source: Misc.
de: Verschiedenes
eo: Diversaj
es: Otros
fi: Muut.
fr: Divers
he: שונות
id: Lainnya.
it: Vario
nb_no: Ymse
nl: Overig
pt_pt: Diversos
ru_ru: Разное
tr: Çeşitli

# MENU_OPTIONS_MUSIC
source: Music
ca: Música
de: Musik
eo: Muziko
es: Música
fi: Musiikki
fr: Musique
he: מוזיקה
id: Musik
it: Musica
nb_no: Musikk
nl: Muziek
pt_pt: Música
ru_ru: Музыка
tr: Müzik

# MENU_OPTIONS_MUTE_ON_WINDOW_UNFOCUS
source: Mute when window focus is lost
ca: Silencia quan la finestra perdi el focus
de: Spiel bei Fensterwechsel stummschalten
eo: Silentigi kiam fenestra fokuso perdiĝas
es: Silenciar cuando se pierde el foco de la ventana
fi: Keskeytä, kun ikkunan kohdistus menetetään
fr: Rendre muet lorsque le focus de la fenêtre est perdu
he: השתקה כאשר אין התמקדות בחלון
it: Muta quando si perde il focus della finestra
nb_no: Forstum ved tap av vindusfokus
nl: Dempen als venster niet meer gefocust is
pt_pt: Silenciar quando o foco da janela for perdido
ru_ru: Отключение звука при потере фокуса окна
tr: Pencere odağı kaybolduğunda sesi kapat

# MENU_OPTIONS_SYSTEM_DEFAULT
source: System Default
ca: Com el sistema
de: System Standard
eo: Sistema implicitaĵo
es: Predeterminado del sistema
fi: Järjestelmän oletus
fr: Valeur par défaut du système
he: ברירת המחדל של המערכת
id: Default Sistem
it: Predefinito di sistema
nb_no: Systemforvalg
nl: Systeemstandaard
pt_pt: Predefinição do Sistema
ru_ru: По умолчанию
tr: Sistem Varsayılanı

# MENU_OPTIONS_VISUAL
source: Visual
de: Aussehen
eo: Vida
fi: Visuaalinen
fr: Visuel
he: חזות
it: Video
nb_no: Visuelt
nl: Beeld
ru_ru: Визуал
tr: Görsel

# MENU_OPTIONS_VSYNC
source: VSync
de: Bildschirmsynchronisation
he: סנכרון אנכי (VSync)
nb_no: VSynk
tr: Dikey Senkronizasyon

# DIALOG_YES
source: Yes
ca: Sí
de: Ja
eo: Jes
es: Si
fi: Kyllä
fr: Oui
he: כן
id: Ya
it: Sì
nb_no: Ja
nl: Ja
pt_pt: Sim
ru_ru: Да
tr: Evet

# DIALOG_NO
source: No
de: Nein
eo: Ne
fi: Ei
fr: Non
he: לא
id: Tidak
nb_no: Nei
nl: Nee
pt_pt: Não
ru_ru: Нет
tr: Hayır

# MENU_LABEL_CONNECTION_ERROR_TITLE
source: Connection Error
he: שגיאת חיבור
nl: Verbindingsfout
tr: Bağlantı Hatası

# MENU_LABEL_CONNECTION_TIMEOUT
source: Cannot reach server. Please contact your server administrator.
he: לא ניתן לגשת לשרת. נא ליצור קשר עם הנהלת השרת שלך.
nl: Er kan geen verbinding worden gemaakt met de server. Neem contact op met de serverbeheerder.
tr: Sunucuya ulaşılamıyor. Lütfen sunucu yöneticinize başvurun.

# MENU_LABEL_NO_SERVER_VERSION
source: Could not determine server version. Please contact your server administrator.
he: לא ניתן לאתר את גרסת השרת. נא ליצור קשר עם הנהלת השרת.
nl: De serverversie kan niet worden vastgesteld. Neem contact op met de serverbeheerder.
tr: Sunucu sürümü belirlenemedi. Lütfen sunucu yöneticinize başvurun.

# MENU_LABEL_VERSION_MISMATCH_TITLE
source: Version mismatch
he: הגרסאות לא תואמות
nl: Onjuiste versie
tr: Sürüm uyuşmazlığı

# MENU_LABEL_VERSION_MISMATCH
source: You are running an incompatible version of SuperTuxParty for this server. Your version: {local} Server version: {remote} Please download a compatible version to play on this server.
he: הגרסה שמופעלת אצלך אינה תואמת לגרסת ה־SuperTuxParty לשרת הזה. הגרסה שלך: {local} גרסת השרת: {remote} נא להוריד גרסה תואמת כדי לשחק בשרת הזה.
nl: Je versie van SuperTuxParty is niet compatibel met deze server. Jouw versie: {local} Serverversie: {remote} Download een compatibele versie om verbinding te maken met deze server.
tr: Bu sunucu için SuperTuxParty'nin uyumsuz bir sürümünü çalıştırıyorsunuz. Sizin sürümünüz: {local} Sunucu sürümü: {remote} Bu sunucuda oynamak için lütfen uyumlu bir sürüm indirin.

# MENU_LABEL_CHOOSE_SERVER
source: Choose Server:
de: Wähle einen Server:
eo: Elektu servilon:
he: בחירת שרת:
nl: Kies een server:
ru_ru: Выберите сервер:
tr: Sunucu Seç:

# MENU_LABEL_COPY
source: Copy to Clipboard
de: Kopieren
eo: Kopii en tondujon
he: העתקה ללוח הגזירים
nl: Kopiëren naar klembord
ru_ru: Копировать в буфер обмена
tr: Panoya Kopyala

# MENU_LABEL_LOBBY_CREATE
source: Create Lobby
de: Lobby erstellen
eo: Krei ĉambron
he: יצירת לובי
nl: Kamer samenstellen
tr: Lobi Oluştur

# MENU_LABEL_LOBBY_JOIN
source: Join Lobby
de: Lobby beitreten
eo: Aliĝi al ĉambro
he: הצטרפות ללובי
nl: Kamer binnengaan
tr: Lobiye Katıl

# MENU_LOBBY_SETTINGS
source: Game Options
de: Spieleinstellungen
eo: Opcioj pri ludo
he: אפשרויות משחק
nl: Spelinstellingen
ru_ru: Настройки игры
tr: Oyun Seçenekleri

# MENU_SETTINGS_PUBLIC
source: Public Lobby
de: Öffentliche Lobby
eo: Publika ĉambro
he: לובי ציבורי
nl: Openbare kamer
tr: Ortak Lobi

# MENU_SETTINGS_CAKE_COST
source: Cake cost
de: Kosten eines Kuchens
eo: Kosto de kuko
he: עלות העוגה
nl: Aantal koekjes
tr: Pasta maliyeti

# MENU_SETTINGS_TURNS
source: Turns
de: Anzahl Züge
eo: Movoj
he: תורות
nl: Aantal beurten
tr: Sıra

# MENU_SETTINGS_ENABLE_TIMEOUT
source: Kick players for Inactivity
de: Entferne inaktive Spieler
eo: Forpeli ludantojn pro neaktiveco
he: הרחקת משתמשים בלתי פעילים
nl: Spelers buitenzetten als ze inactief zijn
ru_ru: Выкидывать неактивных игроков
tr: Etkin olmayan oyuncuları at

# MENU_SETTINGS_TIMEOUT
source: Time Limit
de: Zeitlimit
eo: Tempolimo
fi: Aikaraja
he: מגבלת זמן
nl: Tijdslimiet
ru_ru: Ограничение по времени
tr: Zaman Sınırı

source: AI difficulty:
ca: Dificultat de l'IA
de: KI Stärke:
eo: Facilo de artefarita intelekto:
es: Dificultad de la IA:
fi: Tekoälyn vaikeustaso:
fr: Difficulté de l'IA :
he: רמת הבינה המלאכותית:
id: Kesulitan AI:
it: Difficoltà AI:
nb_no: Maskinvanskelighetsgrad:
nl: Moeilijkheidsgraad van computer:
pt_pt: Dificuldade das IA:
ru_ru: Сложность AI:
tr: Yapay zeka zorluk düzeyi:

# DIFFICULTY_EASY
source: Easy
ca: Fàcil
de: Einfach
eo: Facila
es: Fácil
fi: Helppo
fr: Facile
he: קלה
id: Mudah
it: Facile
nb_no: Lett
nl: Makkelijk
pt_pt: Fácil
ru_ru: Легко
tr: Kolay

# DIFFICULTY_NORMAL
source: Normal
eo: Ordinara
fi: Normaali
he: רגילה
it: Normale
nl: Normaal
ru_ru: Нормально

# DIFFICULTY_HARD
source: Hard
ca: Difícil
de: Schwer
eo: Malfacila
es: Difícil
fi: Kova
fr: Difficile
he: קשה
id: Sukar
it: Difficile
nb_no: Vanskelig
nl: Moeilijk
pt_pt: Difícil
ru_ru: Сложно
tr: Zor

# CONTEXT_GNU_ACTION_TYPE
source: GNU Action
ca: Acció GNU
de: GNU Ereignis
eo: Ago de GNU
es: Acción GNU
fi: GNU-toiminto
fr: Action de GNU
he: הפעולה של גנו
id: Aksi GNU
it: Azione GNU
nb_no: GNU-handling
nl: GNU-actie
pt_pt: GNU ação
ru_ru: Обращение GNU
tr: GNU Eylemi

# MENU_OPTIONS_GRAPHIC_QUALITY
source: Graphic Quality
ca: Qualitat dels gràfics
de: Grafikqualität
eo: Grafika kvalito
es: Calidad gráfica
fi: Graafinen laatu
fr: Qualité de la vidéo
he: איכות הגרפיקה
id: Kualitas Grafis
it: Qualità grafica
nb_no: Grafikk-kvalitet
nl: Grafische kwaliteit
pt_pt: qualidade gráfica
ru_ru: Качество графики
tr: Grafik Kalitesi

# MENU_OPTIONS_GRAPHIC_QUALITY_HIGH
source: High
ca: Alta
de: Hoch
eo: Bona
es: Alta
fi: Korkea
fr: Haute
he: גבוהה
id: Tinggi
it: Alta
nb_no: Høy
nl: Hoog
pt_pt: alta
ru_ru: Высокое
tr: Yüksek

# MENU_OPTIONS_GRAPHIC_QUALITY_MEDIUM
source: Medium
ca: Mitja
de: Mittel
eo: Ordinara
es: Media
fi: Keskitaso
fr: Moyenne
he: בינונית
id: Sedang
it: Media
nb_no: Middels
nl: Gemiddeld
pt_pt: médio
ru_ru: Среднее
tr: Orta

# MENU_OPTIONS_GRAPHIC_QUALITY_LOW
source: Low
ca: Baixa
de: Niedrig
eo: Malbona
es: Baja
fi: Matala
fr: Basse
he: נמוכה
id: Rendah
it: Bassa
nb_no: Lav
nl: Laag
pt_pt: baixo
ru_ru: Низкое
tr: Düşük

# MENU_GRAPHIC_QUALITY_REBOOT_NOTICE
source: Changing the graphic quality only takes effect after a restart
ca: Canviar la qualitat gràfica només pren efecte després de reiniciar
de: Änderungen an der Graphik-Qualität werden erst nach Neustart angewendet
eo: Ŝanĝo de la grafika kvalito efektivos nur post relanĉo
es: El cambio de la calidad gráfica sólo tendrá efecto después de reiniciar
fi: Grafiikan laadun muuttaminen tulee voimaan vasta uudelleenkäynnistyksen jälkeen
fr: Changer la qualité de la vidéo n'a effet seulement qu'après un redémarrage du jeu
he: שינוי איכות הגרפיקה נכנס לתוקף רק לאחר הפעלה מחדש
id: Mengubah kualitas grafik diterapkan setelah restart
it: La modifica della qualità grafica ha effetto solo dopo un riavvio
nb_no: Endring av grafikkvalitet inntreffer ved neste omstart av spillet
nl: Herstart om de wijziging toe te passen
pt_pt: A alteração da qualidade gráfica só tem efeito após reiniciar
ru_ru: Изменение качества графики вступает в силу только после перезагрузки
tr: Grafik kalitesinin değiştirilmesi yalnızca yeniden başlattıktan sonra etkili olur

# MENU_LOBBY_ADD_PLAYER
source: Press to join
de: Drücken um Beizutreten
eo: Premu por aliĝi
he: לחיצה להצטרפות
nl: Klik om naar binnen te gaan
ru_ru: Присоединиться
tr: Katılmak için basın

# CONTEXT_SPEAKER_SARA
source: Sara
he: שרה
ru_ru: Сара

# CONTEXT_WINNER_ANNOUNCEMENT
source: I know all of you were fighting hard to win, but now the game is over and we need a winner. And this winner is…
ca: Sé que tots heu lluitat de valent per guanyar, però ara la partida s'ha acabat i necessitem un guanyador. I aquest guanyador és…
de: Ich weiß, dass ihr all hart gekämpft habt, aber das Spiel ist vorbei und wir benötigen einen Sieger. Und dieser ist…
eo: Mi scias, ke vi ĉiuj forte bataladis por gajni, sed nun la ludo finiĝis, kaj ni bezonas gajninton. Kaj ĉi tiu gajninto estas…
es: Sé que todos vosotros estabais luchando duro para ganar, pero ahora el juego ha terminado y necesitamos un ganador. Y este ganador es…
fi: Tiedän, että kaikki taistelit kovasti voittaaksesi, mutta nyt peli on ohi ja tarvitsemme voittajan. Ja tämä voittaja on…
fr: Je sais que vous vous êtes tous battus pour gagner, mais maintenant le jeu est terminé et nous avons besoin d'un gagnant. Et ce gagnant est…
he: אני יודעת שכולכם נלחמתם קשה כדי לנצח, אבל עכשיו המשחק נגמר ואנו זקוקים למנצחח/ת. והמנצח/ת הוא/היא…
id: Aku tahu kalian semua berjuang keras untuk menang, tetapi sekarang permainan telah berakhir dan kami membutuhkan pemenang. Dan pemenang ini adalah…
it: So che tutti voi avete lottato duramente per vincere, ma ora il gioco è finito e abbiamo bisogno di un vincitore. E questo vincitore è…
nb_no: Jeg vet at dere kjempet tappert om seieren, men nå er spillet over og vi trenger en vinner. Vinneren er…
nl: Iedereen heeft zijn stinkende best gedaan, maar het spel is afgelopen en er kan maar één winnaar zijn. En dat is…
pt_pt: Sei que todos vocês lutaram muito para ganhar, mas agora o jogo acabou e precisamos de um vencedor. E o vencedor é…
ru_ru: Я знаю, что все вы боролись за победу, но теперь игра окончена, и нам нужен победитель. И этот победитель…
tr: Hepinizin kazanmak için çok mücadele ettiğini biliyorum, ama şimdi oyun bitti ve bir kazanana ihtiyacımız var. Ve bu kazanan…

# CONTEXT_WINNER_REVEAL_TWO_PLAYER
source: [color=#ff3300]{0}[/color] and [color=#33ff00]{1}[/color]!
de: [color=#ff3300]{0}[/color] und [color=#33ff00]{1}[/color]!
eo: [color=#ff3300]{0}[/color] kaj [color=#33ff00]{1}[/color]!
es: [color=#ff3300]{0}[/color] y [color=#33ff00]{1}[/color]!
fi: [color=#ff3300]{0}[/color] ja [color=#33ff00]{1}[/color]!
fr: [color=#ff3300]{0}[/color] et [color=#33ff00]{1}[/color] !
he: [color=#ff3300]{0}[/color] וגם [color=#33ff00]{1}[/color]!
id: [color=#ff3300]{0}[/color] dan [color=#33ff00]{1}[/color]!
it: [color=#ff3300]{0}[/color] e [color=#33ff00]{1}[/color]!
nb_no: [color=#ff3300]{0}[/color] og [color=#33ff00]{1}[/color]!
nl: [color=#ff3300]{0}[/color] en [color=#33ff00]{1}[/color]!
ru_ru: [color=#ff3300]{0}[/color] и [color=#33ff00]{1}[/color]!
tr: [color=#ff3300]{0}[/color] ve [color=#33ff00]{1}[/color]!

# CONTEXT_WINNER_REVEAL_THREE_PLAYER
source: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color] and [color=#00ff88]{2}[/color]!
de: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color] und [color=#00ff88]{2}[/color]!
eo: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color] kaj [color=#00ff88]{2}[/color]!
es: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color] y [color=#00ff88]{2}[/color]!
fi: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color] ja [color=#00ff88]{2}[/color]!
fr: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color] et [color=#00ff88]{2}[/color] !
he: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color] וגם [color=#00ff88]{2}[/color]!
id: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color] dan [color=#00ff88]{2}[/color]!
it: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color] e [color=#00ff88]{2}[/color]!
nb_no: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color] og [color=#00ff88]{2}[/color]!
nl: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color] en [color=#00ff88]{2}[/color]!
ru_ru: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color] и [color=#00ff88]{2}[/color]!
tr: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color] ve [color=#00ff88]{2}[/color]!

# CONTEXT_WINNER_REVEAL_FOUR_PLAYER
source: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color], [color=#00ff88]{2}[/color] and [color=#ffff33]{3}[/color]!
de: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color], [color=#00ff88]{2}[/color] und [color=#ffff33]{3}[/color]!
eo: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color], [color=#00ff88]{2}[/color] kaj [color=#ffff33]{3}[/color]!
es: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color], [color=#00ff88]{2}[/color] y [color=#ffff33]{3}[/color]!
fi: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color], [color=#00ff88]%s[/color] ja [color=#ffff33]{2}[/color]!
fr: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color], [color=#00ff88]{2}[/color] et [color=#ffff33]{3}[/color] !
he: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color], [color=#00ff88]{2}[/color] וגם [color=#ffff33]{3}[/color]!
id: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color], [color=#00ff88]{2}[/color] dan [color=#ffff33]{3}[/color]!
it: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color], [color=#00ff88]{2}[/color] e [color=#ffff33]{3}[/color]!
nb_no: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color], [color=#00ff88]{2}[/color] og [color=#ffff33]{3}[/color]!
nl: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color], [color=#00ff88]{2}[/color] en [color=#ffff33]{3}[/color]!
ru_ru: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color], [color=#00ff88]{2}[/color] и [color=#ffff33]{3}[/color]!
tr: [color=#ff3300]{0}[/color], [color=#33ff00]{1}[/color], [color=#00ff88]{2}[/color] ve [color=#ffff33]{3}[/color]!

# CONTEXT_LABEL_CAKES
source: Cakes
ca: Pastissos
de: Kuchen
eo: Kukoj
es: Pasteles
fi: Kakkuja
fr: Gâteaux
he: עוגות
id: Kue-kue
it: Torte
nb_no: Kaker
nl: Taarten
pt_pt: Bolos
ru_ru: Торты
tr: Pastalar

# CONTEXT_LABEL_COOKIES
source: Cookies
ca: Galetes
de: Kekse
eo: Kuketoj
es: Galletas
fi: Keksejä
fr: Biscuits
he: עוגיות
id: Kuki-kuki
it: Biscotti
nb_no: Kjeks
nl: Koekjes
pt_pt: Bolachas
ru_ru: Печенья
tr: Kurabiyeler

# CONTEXT_GNU_NAME
source: GNU
he: גנו

# CONTEXT_GNU_EVENT_START
source: Hey there, need some help? Let me see, what I can do for you today…
ca: Ei, necessites ajuda? Deixa'm veure, què puc oferir-te avui…
de: Hallo, brauchst du Hilfe? Lass mich mal sehen, was ich heute für dich tuen kann…
eo: Saluton, ĉu vi bezonas helpon? Nu, kion mi povas fari por vi hodiaŭ…
es: Hey, ¿necesitas ayuda? Déjame ver, lo que puedo hacer por ti hoy…
fi: Hei siellä, tarvitsetko apua? Anna kun katson, mitä voin tehdä tänään…
fr: Hé, vous avez besoin d'aide ? Laissez-moi voir ce que je peux faire pour vous aujourd'hui…
he: שלום לך, רוצה קצת עזרה? רק רגע, אראה מה אוכל לעשות בשבילך היום…
id: Hei yang di sana, butuh bantuan? Biar kulihat, apa yang dapat kulakukan untukmu hari ini…
it: Ehi, hai bisogno di aiuto? Fammi vedere, cosa posso fare per te oggi…
nb_no: Hei der, trenger du hjelp? La meg se, hva jeg kan gjøre for deg i dag…
nl: Hé, heb je hulp nodig? Ik kan je helpen…
pt_pt: Olá, precisa de ajuda? Deixe-me ver o que posso fazer por si hoje …
ru_ru: Привет, нужна помощь? Дайте мне посмотреть, что я могу сделать для вас сегодня…
tr: Hey oradaki, yardıma ihtiyacın var mı? Bakalım bugün senin için ne yapabilirim…

# CONTEXT_GNU_MINIGAME_SOLO_MODERATION
source: It's a solo minigame! Show me your skills and I'll give you a [color=#dd44ff]{reward}[/color]
de: Es ist ein Solo Minispiel! Zeige mir dein Können und ich gebe dir ein [color=#dd44ff]{reward}[/color]
eo: Jen unuopa ludeto! Montru al mi viajn kapablojn, kaj [koloro = # dd44ff]{rekompenco}[/ koloro] estos via rekompenco.
es: ¡Es un minijuego en solitario! Muéstrame tus habilidades y te daré una [color=#dd44ff]{recompensa}[/color]
fi: Se on yksin minipeli! Näytä minulle taitosi ja minä annan sinulle [color=#dd44ff]{reward}[/color]
fr: C'est un mini-jeu en solo ! Montrez-moi vos compétences et je vous donnerai un [color=#dd44ff]{reward}[/color]
he: זה משחקון ליחיד! תרא/י לי את הכישורים שלך ואתן לך [color=#dd44ff]{reward}[/color]
it: È un minigioco da solista! Mostrami le tue abilità e ti darò un [color=#dd44ff]{reward}[/color]
nb_no: Dette er et alene-minispill! Vis meg alle dine ferdigheter, og jeg vil gi deg en [color=#dd44ff]{reward}[/color].
nl: Een minispel voor één speler! Laat zien wat je kunt, dan krijg je van mij een [color=#dd44ff]{reward}[/color]
pt_pt: É um minijogo a solo! Mostre-me suas habilidades e eu te darei uma [color = # dd44ff] {recompensa} [/ color]
ru_ru: Это одиночная мини-игра! Покажите мне свои навыки, и я дам вам [color=#dd44ff]{reward}[/color]
tr: Bu tek kişilik küçük bir oyun! Bana becerilerini göster, sana bir [color=#dd44ff]{reward}[/color] vereyim

# CONTEXT_GNU_MINIGAME_SOLO
source: Solo Minigame
ca: Minijoc d'un jugador
de: Solo Minispiel
eo: Unuopa ludeto
es: Minijuego en solitario
fi: Pienoispeli yksin
fr: Jeu en solo
he: משחקון ליחיד
id: Minigame Solo
it: Minigioco da solista
nb_no: Alene-minispill
nl: Minispel voor één speler
pt_pt: minijogo a solo
ru_ru: Одиночная мини-игра
tr: Tek Kişilik Küçük Oyun

# CONTEXT_GNU_MINIGAME_COOP_MODERATION
source: Let's play together! I'm sure this will be fun
ca: Juguem junts! Estic segur que ens divertirem
de: Lasst uns zusammen spielen! Das wird sicher lustig
eo: Ni ludu kune! Mi certas, ke tio estos amuza!
es: ¡Juguemos juntos! Estoy seguro de que será divertido
fi: Pelataan yhdessä! Olen varma, että tästä tulee hauskaa
fr: Jouons ensemble ! Je suis sûr que ce sera amusant
he: בואו נשחק יחדיו! אני בטוח שזה יהיה כיף
id: Ayo bermain bersama! Aku yakin ini akan terasa menyenangkan
it: Giochiamo insieme! Sono sicuro che sarà divertente
nb_no: La oss spille sammen! Jeg er sikker på at dette blir gøy
nl: Laten we samen spelen! Hoe meer zielen, hoe meer vreugd.
pt_pt: Vamos jogar juntos! Tenho a certeza que vai ser divertido
ru_ru: Давайте играть вместе! Уверен, будет весело
tr: Haydi birlikte oynayalım! Eminim eğlenceli olacak

# CONTEXT_GNU_MINIGAME_COOP
source: Coop Minigame
ca: Minijoc cooperatiu
de: Kooperatives Minispiel
eo: Kunlabora ludeto
es: Minijuego cooperativo
fi: Yhteistyöminipeli
fr: Jeu en coopération
he: משחקון קבוצתי
id: Minigame Coop
it: Minigioco Cooperativo
nb_no: Samspills-minispill
nl: Minispel voor meerdere spelers
pt_pt: minijogo coop
ru_ru: Кооперативная мини-игра
tr: Ortaklaşa Küçük Oyun

# CONTEXT_GNU_SOLO_VICTORY
source: Well done. Here's your reward!
ca: Ben fet. Ací tens la teva recompensa!
de: Gut gemacht. Hier ist deine Belohnung!
eo: Bonege. Jen via rekompenco!
es: Bien hecho. ¡Aquí tienes tu recompensa!
fi: Hyvin tehty. Tässä on palkkiosi!
fr: Bravo. Voici ta récompense !
he: כל הכבוד. הינה הפרס שלך!
id: Bagus. Ini hadiahmu!
it: Ben fatto! Ecco la tua ricompensa!
nb_no: Godt jobbet. Her har du belønningen din!
nl: Goed gedaan! Dit is je beloning.
pt_pt: Muito bem. Aqui está o teu prémio!
ru_ru: Молодец. Вот твоя награда!
tr: Aferin. İşte ödülün!

# CONTEXT_GNU_SOLO_LOSS
source: That didn't work out. Maybe next time.
ca: No te n'has sortit. Potser a la proera.
de: Das hat nicht funktioniert. Vielleicht nächsten mal.
eo: Nu, eble la venontan fojon vi estos pli sukcesaj.
es: Eso no funcionó. Tal vez la próxima vez.
fi: Siitä ei tullut mitään. Ehkä ensi kerralla.
fr: Ça n'a pas marché. Peut-être la prochaine fois.
he: לא הצלחת. אולי בפעם הבאה.
id: Itu tidak berhasil. Mungkin lain kali.
it: Non ha funzionato. Forse la prossima volta.
nb_no: Det gikk ikke. Lykke til neste gang.
nl: Dat ging niet zo goed. Volgende keer beter.
pt_pt: Isso não funcionou. Talvez na próxima vez.
ru_ru: Ничего не вышло. Может, в следующий раз.
tr: Bu işe yaramadı. Belki bir dahaki sefere.

# CONTEXT_GNU_COOP_VICTORY
source: You did it. I'll look forward to the next time.
ca: Ho has fet. Esper la pròxima vegada.
de: Ihr habt es geschafft. Bis zum nächsten mal.
eo: Bonege! Mi esperas, ke mi reĝuos vian kapablon la venontan fojon.
es: Lo lograste. Esperaré la próxima vez.
fi: Sinä teit sen. Odotan innolla seuraavaa kertaa.
fr: Tu l'as fait. J'attends la prochaine fois avec impatience.
he: עשית את זה. אני מצפה לפעם הבאה.
it: Ce l'hai fatta. Non vedo l'ora che arrivi la prossima volta.
nb_no: Du klarte det. Jeg gleder meg til neste gang.
nl: Goed zo! Ik kijk al uit naar de volgende keer.
pt_pt: Você fez isso. Eu vou esperar pela próxima vez.
ru_ru: Ты сделал это. Я буду с нетерпением ждать следующего раза.
tr: Başardınız. Bir dahaki seferi sabırsızlıkla bekleyeceğim.
